{
	"data": [
		{
			"_id": "6580a066e70c1f537dd10b37",
			"title": "Strajk włoski w GITD",
			"content1": "\nDnia 13 grudnia 2023 roku w Głównym Inspektoracie Transportu Drogowego rozpoczęły się nowe formy protestu podjęte przez związki zawodowe, bezpośrednio związane z trwającym od 2022 roku sporem zbiorowym. Już w lipcu 2022 roku dwie organizacje związkowe wysunęły roszczenia wobec pracodawcy, głównie dążąc do poprawy warunków płacowych w urzędzie. Sytuacja ta wynikała z systematycznego spadku rangi GITD w rankingach warunków pracy urzędów centralnych w Polsce, osiągając obecnie ostatnie miejsca.\n\nPostulaty związków dotyczyły podniesienia uposażeń dla wszystkich pracowników GITD, niezależnie od zajmowanego stanowiska. Zważywszy na kluczową rolę urzędu w nadzorze nad sektorem transportowym, mającym istotny udział w PKB kraju, zaskakującym było to, że znaczna część pracowników otrzymywała wynagrodzenia tylko nieznacznie przekraczające minimalne płace.\n\nOprócz postulatów dotyczących podwyżek płac, związki zawodowe domagały się również zmian w organizacji pracy, mających na celu wyeliminowanie nierówności płacowych na tych samych stanowiskach. Wśród żądań znalazła się także zmiana struktury siatki płac, obejmująca klarowne zasady awansów, premii, nagród i dodatków.\n\nFrustracja pracowników osiągnęła kulminację, gdy związki zawodowe uzyskały dostęp do informacji publicznej dotyczącej struktury wynagrodzeń i wypłacanych nagród. Pomimo rokowań, nie udało się osiągnąć porozumienia z kierownictwem GITD, co skutkuje utrzymaniem otwartego sporu. Brak perspektyw na poprawę sytuacji w urzędzie skłonił związki zawodowe do podjęcia akcji protestacyjnych obejmujących całą strukturę urzędu.\n\nProtestujący zapowiadają stopniowe zaostrzanie form protestu, a w przypadku braku reakcji planują intensyfikację działań od stycznia 2024 roku, przy czym #zielonyprotest ma odgrywać kluczową rolę. Wsparcie dla protestu dochodzi również z sektora transportowego. Warto podkreślić, że doskonała reputacja Głównego Inspektoratu to zasługa zaangażowania pracowników i inspektorów, którzy zasługują na uczciwe wynagradzanie.\n\nInspektorzy ITD stanowią główne narzędzie przeciwdziałania napływowi firm transportowych ze wschodu, co ma obecnie widoczne skutki na granicy polsko-ukraińskiej. Sektor transportu ma kluczowe znaczenie dla wytworzenia około 50% PKB kraju, co wynosi około 300 miliardów złotych. Dochody z opłaty drogowej eToll za lata 2021-22 wyniosły około 4,1 miliarda złotych. Wdrożenie programu naprawczego i reformy systemu wynagradzania w GITD szacowane jest na koszt około 25-30 milionów złotych.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-12-18",
			"imgPath": "images/blog/blog2024/18.12_strajk_wÅoski.png",
			"__v": 0
		},
		{
			"_id": "6585853a349529c8e55ddee6",
			"title": "Świąteczne zakazy jazdy ciężarówek w Europie",
			"content1": "23-12-2023 \n\tAT | Austria\t15:00-24:00\t\t\n\tFR | Francja\t22:00-24:00\t\t\n\tGR | Grecja\t8:00-13:00\t\t\n\tLU | Luksemburg\t21:30-24:00\t\t\n\tHU | Węgry\t22:00-24:00\n\n24-12-2023\n\tAT | Austria\t00:00-22:00\t\t\n\tHR | Chorwacja\t15:00-23:00\t\t\n\tCZ | Czechy\t13:00-22:00\t\t\n\tFR | Francja\t00:00-24:00\t\t\n\tLU | Luksemburg\t00:00-24:00\t\t\n\tLU | Luksemburg\t00:00-21:45; 23:30-24:00\t\t\n\tDE | Niemcy\t00:00-22:00\t\t\n\tRO | Rumunia\t18:00-22:00\t\t\n\tSK | Słowacja\t00:00-22:00\t\t\n\tSI | Słowenia\t8:00-22:00\t\t\n\tCH | Szwajcaria\t00:00-24:00\t\t\n\tHU | Węgry\t00:00-24:00\t\t\n\tIT | Włochy\t9:00-22:00\t\t\n\tLI | Liechtenstein\t00:00-24:00\n\n25-12-2023\n\tAT | Austria\t00:00-22:00\t\t\n\tHR | Chorwacja\t14:00-23:00\t\t\n\tCZ | Czechy\t13:00-22:00\t\t\n\tFR | Francja\t00:00-22:00\t\t\n\tLU | Luksemburg\t00:00-24:00\t\t\n\tLU | Luksemburg\t00:00-21:45; 23:30-24:00\t\t\n\tDE | Niemcy\t00:00-22:00\t\t\n\tPL | Polska\t8:00-22:00\t\t\n\tRO | Rumunia\t6:00 - 22:00\t\t\n\tSK | Słowacja\t00:00-22:00\t\t\n\tSI | Słowenia\t8:00-22:00\t\t\n\tCH | Szwajcaria\t00:00-24:00\t\t\n\tHU | Węgry\t00:00-24:00\t\t\n\tIT | Włochy\t9:00-22:00\t\t\n\tLI | Liechtenstein\t00:00-24:00\n\n26-12-2023\nAT | Austria\t00:00-22:00\t\t\n\tHR | Chorwacja\t14:00-23:00\t\t\n\tCZ | Czechy\t13:00-22:00\t\t\n\tGR | Grecja\t15:00-21:00\t\t\n\tLU | Luksemburg\t00:00-21:45\t\t\n\tDE | Niemcy\t00:00-22:00\t\t\n\tPL | Polska\t8:00-22:00\t\t\n\tRO | Rumunia\t6:00 - 22:00\t\t\n\tSK | Słowacja\t00:00-22:00\t\t\n\tSI | Słowenia\t8:00-22:00\t\t\n\tCH | Szwajcaria\t00:00-24:00\t\t\n\tHU | Węgry\t00:00-22:00\t\t\n\tIT | Włochy\t9:00-22:00\t\t\n\tLI | Liechtenstein\t00:00-24:00",
			"content2": "",
			"link": "https://trafficban.com/2023-12-22",
			"userName": "Mawex",
			"date": "2023-12-22",
			"imgPath": "images/blog/blog2024/22.12_zakazy_jazdy.jpg",
			"__v": 0
		},
		{
			"_id": "658bede7df31146c496ebfbe",
			"title": "Podwyżka opłat drogowych w Niemczech krytykowana przez niemieckie firmy",
			"content1": "Według oszacowań Niemieckiej Izby Przemysłowo-Handlowej (DIHK), podniesienie opłat drogowych wpłynie dodatkowo na gospodarkę w wysokości około 7,6 miliarda euro. Najbardziej narażone są małe i średnie przedsiębiorstwa.\nOd 1 grudnia obowiązuje nowelizacja opłat drogowych dla ciężarówek, która uzależnia wysokość opłat od ilości emitowanego CO2. Nowe przepisy wynikają z konieczności dostosowania się do zaktualizowanej dyrektywy dotyczącej opłat drogowych, która weszła w życie w marcu 2022 roku i zakłada zróżnicowane opłaty drogowe dla ciężkich pojazdów w zależności od poziomu emisji CO2.\nJednak składnik klimatyczny w wysokości 200 euro za tonę CO2 w Niemczech jest znacznie wyższy niż wytyczne UE, które przewidują jedynie 100 euro za tonę. Niemiecka Izba Przemysłowo-Handlowa (DIHK) prognozuje, że opłaty drogowe dla ciężarówek wprowadzą dodatkowe obciążenie dla gospodarki w wysokości 7,6 miliarda euro rocznie.\nMoment wprowadzenia takiej podwyżki jest szczególnie niekorzystny ze względu na spowolnienie gospodarcze. Grupa projektowa \"Gemeinschaftsdiagnose\" przewiduje, że Produkt Krajowy Brutto (PKB) Niemiec w 2023 roku spadnie o 0,6 procent. Spadek ten wynika głównie z gwałtownego wzrostu cen energii w 2022 roku. Dodatkowo cena CO2 dla paliw w handlu emisjami wzrośnie z 30 do 40 euro za tonę od 2024 roku. W rezultacie przedsiębiorstwa będą obciążone podwójnie.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-12-27",
			"imgPath": "images/blog/blog2024/27.12_maut.jpg",
			"__v": 0
		},
		{
			"_id": "658ff1920ecb0cd6e6f80d7c",
			"title": "Wzrost stawek opłaty paliwowej w 2024r",
			"content1": "\nZgodnie z ogłoszeniem Ministra Infrastruktury, prognozowany jest wzrost stawek opłaty paliwowej, uwzględnionej w cenach paliw silnikowych, o 13,2 procent w 2024 roku. Środkami z tej opłaty finansowane będą inwestycje w infrastrukturę drogową i kolejową, a także dopłaty do publicznej komunikacji autobusowej.\n\nZgodnie z informacjami zawartymi w ogłoszeniu, stawka opłaty dla benzyn silnikowych i ich mieszanki z biokomponentami ma wzrosnąć z 172,91 do 195,74 zł za 1000 litrów począwszy od początku 2024 roku.\n\nW przypadku olejów napędowych i ich mieszanki z biokomponentami opłata ma zwiększyć się z 372,90 do 422,13 zł za 1000 litrów.\n\nNatomiast dla gazu LPG i CNG nowa stawka opłaty wyniesie 238,98 zł za 1000 kg, w porównaniu do 211,11 zł w roku 2023.\n\nOgółem oznacza to podwyżkę o 13,2 procent. Warto zaznaczyć, że stawki opłaty paliwowej na rok 2023 były już o 13 procent wyższe niż w roku 2022.\n\nZgodnie z obowiązującą ustawą, 76,9 procenta wpływów z opłaty paliwowej trafia do Krajowego Funduszu Drogowego, 19,45 procenta do Krajowego Funduszu Kolejowego, a 3,65 procenta - do Funduszu Rozwoju Przewozów Autobusowych.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-12-30",
			"imgPath": "images/blog/blog2024/30.12_oplata_paliwowa.jpg",
			"__v": 0
		},
		{
			"_id": "6595c08ceb433412aa69c0bb",
			"title": "Rumunia i Bułgaria wchodzą do strefy Schengen",
			"content1": "\nW marcu 2024 roku Rumunia i Bułgaria oficjalnie dołączają do obszaru Schengen, lecz ich przynależność obejmie jedynie transport morski i lotniczy. Niemniej jednak, ten krok stanowi punkt wyjścia do rozważenia rezygnacji z kontroli także w przypadku ruchu drogowego.\n\nOba kraje przystąpiły do Unii Europejskiej w 2007 roku, lecz do teraz nie miały dostępu do strefy Schengen. Sytuacja ta ulegnie częściowej zmianie od marca przyszłego roku.\n\n„Dokładnie teraz zostało osiągnięte porozumienie, na mocy którego Rumunia i Bułgaria zostaną włączone do strefy Schengen w zakresie transportu lotniczego i morskiego. Ten przełomowy moment nastąpi w marcu 2024 roku, wprowadzając istotne zmiany na lotniskach oraz w portach. Jednocześnie trwają rozmowy mające na celu rozszerzenie tego procesu również na ruch drogowy” - podkreśla portal 40ton.net.\n\n„To moment historyczny dla obu państw, a także dzień ogromnej dumy dla obywateli Rumunii i Bułgarii. Od marca będą oni mogli swobodnie przekraczać wewnętrzne granice morskie i powietrzne, bez konieczności przechodzenia kontroli granicznych. To ważny krok naprzód dla obu krajów oraz dla całego obszaru Schengen. Gratulacje dla Bułgarii i Rumunii: to wielkie osiągnięcie stało się możliwe dzięki waszej ciężkiej pracy, zaangażowaniu i wytrwałości. Dzięki wam strefa Schengen stanie się jeszcze silniejsza, przynosząc korzyści wszystkim obywatelom UE” - zaznaczyła przewodnicząca Komisji Europejskiej Ursula von der Leyen.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-01-03",
			"imgPath": "images/blog/blog2024/3.1.24_schengen.png",
			"__v": 0
		},
		{
			"_id": "659db3b84954b8d4ba1ae038",
			"title": "SENT dla nowej grupy ładunków",
			"content1": "Od 12 stycznia 2024 roku zostanie poszerzona lista produktów, które podlegają monitorowaniu w ramach systemu SENT. Ministerstwo tłumaczy, że ta modyfikacja ma na celu zwalczanie zjawiska porzucania odpadów, zwłaszcza tych pochodzenia chemicznego, które zgodnie z obowiązującym prawem powinny być odpowiednio utylizowane, jednak obecnie są \"porzucane, zakopywane lub spalane\". Zwiększenie zakresu asortymentu objętego monitoringiem systemu SENT wynika z wprowadzonych w październiku 2023 roku zmian w rozporządzeniu resortu finansów.",
			"content2": "",
			"link": "https://isap.sejm.gov.pl/isap.nsf/download.xsp/WDU20230002185/O/D20232185.pdf",
			"userName": "Mawex",
			"date": "2024-01-07",
			"imgPath": "images/blog/blog2024/7.1_sent.png",
			"__v": 0
		},
		{
			"_id": "659db5e44954b8d4ba1ae040",
			"title": "Utrudnienia na niemieckich drogach - powodem strajki",
			"content1": "W obecnej sytuacji w Niemczech dochodzi do strajków w kluczowych sektorach. Pracownicy kolei oraz rolnicy zorganizowali protesty, a wkrótce dołączy do nich także branża transportu drogowego. Istotne trasy i przejścia graniczne są zablokowane.\n\nBlokady mają miejsce m.in. w Berlinie, gdzie Straße des 17. Juni jest nieprzejezdna między Großer Stern a Bramą Brandenburską. Protest w tym obszarze został zatwierdzony prawnie i ma trwać do wieczora. Dziś odbędą się także dwa przejazdy ciągników w mieście Chemnitz, co może powodować utrudnienia do godzin popołudniowych.\n\nOd wtorkowego poranka rolnicy zablokowali autostrady, obejmując węzły takie jak Chemnitz Glösa (A4), Chemnitz-Mitte (A4), Chemnitz-Röhrsdorf (A72), Chemnitz-Süd (A72), Hainichen (A4), Hohenstein-Ernstthal (A4), Limbach-Oberfrohna (A4), Pirk (A72), Rochlitz (A72), Stollberg-Nord (A72) oraz Stollberg-West (A72).\n\nDodatkowo dzisiaj o godzinie 18 planowany jest strajk pracowników DB Cargo. W ciągu tego tygodnia (od 8 do 12 stycznia) w całych Niemczech odbędzie się szereg protestów rolników i branży transportowej, mających na celu sprzeciwienie się obniżce ulg podatkowych dla rolników i leśników dotyczących oleju napędowego, a także podatku od pojazdów przewidzianego w budżecie federalnym na 2024 rok. Protesty te przeniosą się również do stolicy, gdzie planowana jest duża demonstracja 15 stycznia. Niemieckie Stowarzyszenie Rolników (DVB) informuje, że do akcji dołączą również przewoźnicy.\n\nNiemieckie Stowarzyszenie Rolników (DBV) oraz organizacja przewoźników BGL zachęcają firmy członkowskie do uczestnictwa w pokojowych demonstracjach w Berlinie oraz do zaangażowania się wyłącznie w zarejestrowane i zatwierdzone akcje protestacyjne.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-01-09",
			"imgPath": "images/blog/blog2024/9.1_strajki_w_de.png",
			"__v": 0
		},
		{
			"_id": "65a26c23668e2820cd9a6acc",
			"title": "Zmiany przepisów w wielkiej Brytanii od 31 stycznia",
			"content1": "Przewoźnicy z Polski, którzy obsługują transporty do Wielkiej Brytanii, muszą przygotować się na nadchodzące zmiany. Począwszy od 31 stycznia, Wielka Brytania będzie żądać posiadania certyfikatów zwanymi Export Health Certificate (EHC). Nowe regulacje głównie dotyczą produktów pochodzenia zwierzęcego, ale również roślin, owoców i warzyw.\n\nWprowadzane są nowe przepisy w Wielkiej Brytanii - przy imporcie niektórych towarów będzie wymagane przedstawienie odpowiednich certyfikatów; Kontrole fizyczne i dokumentacyjne towarów sanitarnych i fitosanitarnych mają zostać wdrożone do 30 kwietnia 2024 r; Przewoźnicy muszą być gotowi na dodatkowe kontrole na granicy.\n\nWcześniej Wielka Brytania wielokrotnie odkładała wprowadzenie certyfikacji dla importowanej żywności z UE. Teraz wiadomo, że od 31 stycznia przywożenie niektórych produktów z UE, krajów EOG (Islandia, Liechtenstein, Norwegia), a także z Wysp Owczych, Grenlandii i Szwajcarii do Wielkiej Brytanii będzie możliwe, pod warunkiem spełnienia określonych wymagań. Konieczne jest posiadanie odpowiednich certyfikatów, czyli Export Health Certificate (EHC).\n\nNajważniejsze zmiany dotyczą produktów pochodzenia zwierzęcego. Świadectwa zdrowia będą wymagane dla produktów mięsnych i wszelkich produktów opartych na surowym mleku.\n\nWprowadzone przez Wielką Brytanię zmiany w środkach kontroli importu produktów pochodzenia zwierzęcego i roślinnego oznaczają, że wszystkie produkty mięsne i mleczne będą wymagały uprzedniego powiadomienia, a jedynie produkty mleczne poddane obróbce cieplnej nie będą wymagały świadectwa zdrowia. Nadal obowiązują także przepisy, zgodnie z którymi importowane zwierzęta i rośliny do sadzenia zawsze muszą być objęte świadectwami zdrowia i podlegać inspekcji - informuje nas Steve Cock, Dyrektor Consultingu Celno-Konsultacyjnego The Custom House Ltd.\nW przypadku owoców i warzyw z UE kontrole będą oparte na ryzyku związanym z danym towarem, tj. niskim, średnim lub wysokim. W większości przypadków nie będą one musiały przechodzić przez brytyjskie kontrole norm handlowych ani kontrole zdrowia roślin. Rząd brytyjski jednak zachęca przewoźników do sprawdzania, które towary importowane do Wielkiej Brytanii podlegają kontroli.",
			"content2": "",
			"link": "https://planthealthportal.defra.gov.uk/trade/imports/target-operating-model-tom/tom-risk-categorisations",
			"userName": "Mawex",
			"date": "2024-01-12",
			"imgPath": "images/blog/blog2024/13.01_gb_certyfikaty.jpg",
			"__v": 0
		},
		{
			"_id": "65a6d7f2297dd8c2541f3243",
			"title": "Najważniejsze zmiany w transporcie drogowym w 2024 roku",
			"content1": "Przedstawiamy najważniejsze według Nas zmiany, dotyczące m.in. podwyżki opłat drogowych, nowych stawek podatków transportowych, wprowadzenia E-CRM, a także przepisów Pakietu Mobilności.\n\n1. Podwyżki opłat drogowych i zmiana sposobu ich pobierania w krajach UE\n* Austria - Wyższe opłaty drogowe,\n* Litwa: 4-krotnie wyższe stawki myta,\n* Węgry – nowe kategorie w systemie opłat,\n* Czechy: Zmiany w mandatach za wykroczenia drogowe\n* Szwajcaria: Rezygnacja z ręcznego poboru opłat drogowych\n\n2. Zmiany w przepisach dotyczących importu towarów do Wielkiej Brytanii.\n\n3. Nowe formalne obowiązki przewoźnika w Polsce:\n* Podatki od środków transportowych – maksymalne w górę, minimalne bez zmian,\n* Podstawa ZUS kierowcy w transporcie międzynarodowym – wyższa niż w 2023 roku,\n* Minimalna stawka godzinowa na umowie zleceniu – zmieni się dwukrotnie\n\n4. Zmiany w transporcie wynikające z Pakietu Mobilności i rozporządzenia eFTI:\n* Wymiana tachografów na smart tachografy II generacji,\n* E-CMR we wszystkich krajach UE\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-01-16",
			"imgPath": "images/blog/blog2024/16.01_zmiany_2024.png",
			"__v": 0
		},
		{
			"_id": "65ad83b499016b459734212d",
			"title": "Opłaty drogowe w Europie w 2024r - gdzie będzie najdrożej?",
			"content1": "Dyrektywa Unii Europejskiej dotycząca \"Eurowinizacji\" nakłada na wszystkie kraje członkowskie obowiązek wprowadzenia opłat drogowych uzależnionych od emisji CO2 dla pojazdów o masie całkowitej powyżej 3,5 tony. Państwa należące do wspólnoty mają czas do 25 marca 2024 roku na implementację tych zmian. Przedsiębiorstwa transportowe są zobowiązane przygotować się na zwiększenie opłat drogowych, co wiąże się także ze wzrostem kosztów związanych z transportem.\nDużo mówi się o zwiększeniu opłat drogowych w Niemczech, Litwie, Czechach czy Polsce. Natomiast najdroższym krajem EU jeżeli chodzi o opłaty drogowe będą Węgry.\nWęgry doświadczyły znacznego wzrostu opłat drogowych, szczególnie zauważalnego w kontekście niedawnej podwyżki inflacji. Od 1 października 2023 roku opłaty zostały zwiększone o 17%, a następnie od 1 stycznia 2024 roku dodatkowo o 22% na autostradach i aż o 33% na drogach krajowych. To sprawiło, że węgierskie myto stało się jednym z najbardziej kosztownych w całej Europie. Aby sprawdzić aktualne stawki, można skorzystać z kalkulatora dostępnego na stronie utdijkalkulacio.hu. Warto zaznaczyć, że wysokość opłat drogowych na Węgrzech zależy m.in. od stopnia emisyjności pojazdów oraz nowo wprowadzonych kategorii, takich jak J4 dla pojazdów czteroosiowych i J5 dla pięcioosiowych i większych.\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-01-20",
			"imgPath": "images/blog/blog2024/21.01_myto_eu.jpg",
			"__v": 0
		},
		{
			"_id": "65af95b4dd34f2067084a8a1",
			"title": "Utrudnienia na drogach Polski - 24.01.2024 - Protest rolników",
			"content1": "W środę 24 stycznia 2024 roku protest rolników będzie się odbywał na drogach w całej Polsce. Kierowców w niektórych lokalizacjach czekają utrudnienia już od godziny 8.00 - od 9.00 do nawet 18.00. W większości miejsc akcja potrwa od godziny 12.00 do 14.00\nGłównym elementem protestu maja być przejazdy traktorów, co może powodować spowolnienie ruchu.\nAkcje w poszczególnych miejscach szykowane są lokalnie - nie ma jednego organizatora. Dlatego też czas trwania protestów, ich lokalizacja i wpływ na ruch na drogach mogą być różne.\n",
			"content2": "",
			"link": "https://ocdn.eu/pulscms-transforms/1/iUwk9kuTURBXy84MjUyN2ZhYi04NzI2LTQxYTktODc0MS02MjhlNGZlMzkzNTkuanBlZ5GVAs0DJQDCw94AAaEwBQ",
			"userName": "Mawex",
			"date": "2024-01-23",
			"imgPath": "images/blog/blog2024/23.01_rolinicy_protest.jpg",
			"__v": 0
		},
		{
			"_id": "65b752999a8aaf6ac3335200",
			"title": "Nieprawidłowości w inteligentnych tachografach drugiej generacji",
			"content1": "Producent tachografów informuje o anomalii występującej w DTCO 4.1 VDO, czyli inteligentnych tachografach drugiej generacji. \n",
			"content2": "",
			"link": "https://trans.info/pl/nieprawidlowosci-w-inteligentnych-tachografach-drugiej-generacji-ofni-377326?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2024-01-26",
			"imgPath": "images/blog/blog2024/26.01_nieprawidlowosci_tacho.png",
			"__v": 0
		},
		{
			"_id": "65b94b6031d39a0a84da6eab",
			"title": "Podatki od środków transportu w 2024r., kto i kiedy musi płacić.",
			"content1": "Jeśli posiadasz środki transportowe o dopuszczalnej masie całkowitej od 3,5 tony musisz płacić podatek od środków transportowych. Zobacz jak zgłosić środki transportowe do opodatkowania i jak wyliczyć kwotę podatku.\n\nPojazdy, które są objęte opodatkowaniem, to przede wszystkim:\n# Samochody ciężarowe o dopuszczalnej masie całkowitej powyżej 3,5 tony.\n# Ciągniki siodłowe i balastowe dostosowane do użytku z naczepą lub przyczepą o dopuszczalnej masie \n  całkowitej zespołu pojazdów od 3,5 tony.\n# Przyczepy i naczepy, których łączna masa całkowita z pojazdem silnikowym wynosi od 7 ton (wyjątkiem są \n  te wykorzystywane wyłącznie w działalności rolniczej podatnika podatku rolnego).\n  Autobusy.\n\nOsoby i jednostki, które są zobowiązane do zapłaty podatku, obejmują:\n\n# Osoby fizyczne i prawne będące właścicielami środków transportowych.\n# Jednostki organizacyjne bez osobowości prawnej, posiadające zarejestrowane środki transportowe.\n# Posiadacze środków transportowych zarejestrowanych w Polsce, które zostały powierzone polskiemu \n  podmiotowi przez zagraniczną osobę fizyczną lub prawną.\n\nObowiązek podatkowy pojawia się od pierwszego dnia miesiąca następującego po miesiącu, w którym:\n\n# Środek transportowy został zarejestrowany na terenie Polski.\n# Środek transportowy został nabyty (jeśli był wcześniej zarejestrowany).\n# Środek transportowy został ponownie dopuszczony do ruchu po upływie okresu, na jaki została wydana \n  decyzja o czasowym wycofaniu pojazdu z ruchu.\n  W przypadku współwłasności pojazdu przez dwie lub więcej osób fizycznych lub prawnych, obowiązek \n  podatkowy spoczywa solidarnie na wszystkich współwłaścicielach.\n\nW sytuacji zmiany właściciela zarejestrowanego środka transportowego, obowiązek podatkowy pozostaje na poprzednim właścicielu do końca miesiąca, w którym dokonano sprzedaży.",
			"content2": "",
			"link": "https://przyjazne-deklaracje.pl/abc-podatkow/kto-i-kiedy-ma-obowiazek-placenia-podatku-od-srodkow-transportowych/",
			"userName": "Mawex",
			"date": "2024-01-30",
			"imgPath": "images/blog/blog2024/30.01_podatki.jpg",
			"__v": 0
		},
		{
			"_id": "65bdee96335b0ee41d82933d",
			"title": "Wymiana palet: na co trzeba zwrócić uwagę ",
			"content1": "Idea wymiany palet w ramach Unii Europejskiej jest prosta: podczas dostarczania towaru palety są przekazywane klientowi, a kierowca odbiera w zamian tę samą liczbę pustych palet. Pomimo tego czasem pojawiają się trudności. Odkrywamy, jakie pułapki mogą wystąpić podczas wymiany palet i na co zwracać uwagę.\n\nSpecyfikacja palety EURO\nWymiary europalety wynoszą 120 cm długości, 80 cm szerokości, a maksymalna ładowność to 1,5 tony. Waga pustej europalety to około 25 kg. Klasyfikuje się je jako \"nowe\", \"jak nowe\" lub \"używane - zdatne do wymiany\" w zależności od stopnia zużycia. Palety, które nie kwalifikują się do żadnej z tych kategorii, są albo naprawiane przez firmy posiadające licencję EPAL, albo są wycofywane z obiegu.\n\nKwit paletowy – jego cel i zawartość informacyjna\nPodczas rozładunku kierowca i odbiorca muszą uzgodnić, ile palet zostanie wymienionych. Informacje o liczbie i rodzaju palet przekazanych i odebranych, wraz z danymi obu stron (firm), są uwzględniane w kwicie paletowym.\n\nZwroty palet a dług paletowy\nPotencjalne trudności mogą wystąpić, gdy odbiorca odrzuca pustą paletę uznając ją za nieprzydatną. W takim przypadku może domagać się, aby kierowca dostarczył mu paletę odpowiedniej jakości przy najbliższej okazji, co tworzy tzw. dług paletowy.\n\nDług paletowy może również powstać, gdy kierowca nie ma odpowiedniej liczby pustych palet do wymiany, na przykład z powodu braku ich otrzymania w poprzednim punkcie rozładunku. W takiej sytuacji kierowca zobowiązany jest do dostarczenia palet w późniejszym terminie, co może skutkować wzrostem kosztów i pustymi przejazdami. Rozliczenia finansowe związane z wymianą palet mogą być również problematyczne.\nDług paletowy często prowadzi do potrącenia części frachtu przez zleceniodawcę. Nie zawsze jest to uzasadnione, ale dochodzenie swoich praw wymaga czasu, generuje stres i bywa kosztowne. \n\nJak zminimalizować tego typu sytuacje?\n\n1. Ustal warunki wymiany palet przed przyjęciem zlecenia, preferowana jest forma pisemna. Klauzula paletowa powinna zawierać informacje dotyczące:\n**Wysokości wynagrodzenia dla przewoźnika za wymianę palet (oddzielny zapis z podaniem kwoty lub procentowej wartości frachtu; nie wystarcza sformułowanie, że wynagrodzenie za palety jest uwzględnione w należnościach za przewóz).\n**Postępowania w przypadku, gdy kierowca nie może dokonać wymiany palet z przyczyn niezależnych od niego, na przykład gdy na miejscu rozładunku nie ma wystarczającej liczby palet.\n\n2. Przeczytaj dokładnie umowę przewozową przed jej podpisaniem, zgłaszaj wątpliwości zleceniodawcy i podejmuj negocjacje dotyczące korzystniejszych warunków.\n\n3. W miarę możliwości skorzystaj z cyfrowych aplikacji do zarządzania wymianą palet - zapewnisz sobie przejrzystość, wygodę i kontrolę nad całym procesem.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-02-02",
			"imgPath": "images/blog/blog2024/02.02_wymiana_palet.png",
			"__v": 0
		},
		{
			"_id": "65c37a290d84ecbb5dc46a77",
			"title": "Wysokość kar za naruszenia stwierdzone podczas jednej kontroli drogowej",
			"content1": "Przypominamy: przedsiębiorca wykonujący krajowy transport drogowy, o którym mowa w art. 5b ust. 1, podlega karze pieniężnej w wysokości do 120 000 złotych za naruszenia stwierdzone podczas jednej kontroli drogowej.\n\nPełna specyfikacja czynów zagrożonych karą znajduje się  w Art. 92a. - [Kary pieniężne za naruszenia stwierdzone podczas kontroli drogowej] - Transport drogowy. \n",
			"content2": "",
			"link": "https://sip.lex.pl/akty-prawne/dzu-dziennik-ustaw/transport-drogowy-16915749/art-92-a",
			"userName": "Mawex",
			"date": "2024-02-06",
			"imgPath": "images/blog/blog2024/06.02_kary_za_naruszenia.png",
			"__v": 0
		},
		{
			"_id": "65c73a34c31e9b87881121cc",
			"title": "Europarlament poparł przepisy o zabieraniu prawa jazdy we wszystkich krajach UE",
			"content1": "W obecnych regulacjach Unii Europejskiej, odpowiedzialność za wykroczenia drogowe spoczywa na kierowcy jedynie w granicach kraju, gdzie wykroczenie zostało popełnione. Dotyczy to również poważnych przestępstw drogowych, takich jak prowadzenie pojazdu po spożyciu alkoholu lub narkotyków, przekroczenie dozwolonej prędkości, co często kończy się wypadkami, w tym śmiertelnymi. Jednakże, UE planuje zmienić te zasady. W marcu ubiegłego roku, Komisja Europejska zaprezentowała nowy pakiet dotyczący bezpieczeństwa na drogach, który zawierał propozycje dotyczące możliwości dyskwalifikacji kierowców na terenie całej Unii. Te zmiany zostały zatwierdzone przez większość eurodeputowanych we wtorek, 6 lutego, podkreślając, że swoboda przemieszczania się po UE nie równa się bezkarności.\n\nZgodnie z wprowadzonymi zmianami, kierowcy, którzy popełnią poważne wykroczenia za granicą, mogą zostać ukarani w całej Unii. Obejmuje to możliwość zawieszenia, ograniczenia, lub cofnięcia prawa jazdy osobom niebędącym rezydentami. Udoskonalony zostanie system wymiany informacji między państwami członkowskimi, szczególnie między krajem wydającym prawo jazdy a krajem, w którym doszło do wykroczenia. Eurodeputowani zaostrzyli pierwotne propozycje, określając szczegółowe terminy na wymianę decyzji o dyskwalifikacji kierowców, z 10 dni roboczych na informowanie między państwami, 15 dni na decyzję o zakazie prowadzenia pojazdów w całej UE, oraz 7 dni na poinformowanie kierowcy o decyzji.\n\nParlament Europejski planuje również rozszerzenie listy poważnych wykroczeń drogowych, w tym kierowanie pojazdem bez ważnego prawa jazdy. Wprowadzenie takiej zmiany oznaczałoby, że kierowcy mogliby stracić prawo jazdy na stałe również za to przewinienie, podobnie jak za przekroczenie prędkości o 50 km/h ponad dozwolony limit. Obecnie lista przestępstw drogowych w UE obejmuje jazdę pod wpływem alkoholu czy spowodowanie śmiertelnego wypadku.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-02-09",
			"imgPath": "images/blog/blog2024/09.02_prawo_jazdy.png",
			"__v": 0
		},
		{
			"_id": "65cb512e39eff5433ea4910f",
			"title": "Zmiany w ITD",
			"content1": "Inicjatywa legislacyjna dotycząca modyfikacji praw dotyczących transportu drogowego ma na celu wprowadzenie istotnych zmian w działalności Inspekcji Transportu Drogowego (ITD), które mają na celu jej całkowite przemodelowanie. Centralnym elementem są nowości dotyczące przebudowy struktury organizacyjnej oraz metod zarządzania, mające na celu podniesienie wydajności i lepsze dostosowanie do standardów europejskich w zakresie transportu drogowego.\n\nZamknięcie dziesięciu oddziałów terenowych Głównego Inspektoratu Transportu Drogowego jest częścią działań mających na celu uporządkowanie funkcjonowania tej instytucji. Wprowadzenie wspólnego budżetu dla ITD ma zapewnić większą przejrzystość finansową i umożliwić bardziej elastyczne rozdzielanie środków w zależności od aktualnych wymagań, co ma przyczynić się do zwiększenia skuteczności operacyjnej.\n\nWpływ na kierowców i kontrole na drogach: nowe warunki na drogach w Polsce:\nITD odgrywa kluczową rolę w nadzorowaniu przestrzegania przepisów ruchu drogowego oraz ich egzekwowaniu. Posiadając uprawnienia od 2011 roku do przeprowadzania kontroli dowolnego kierowcy na terenie kraju, ITD ma możliwość zatrzymywania do kontroli zarówno kierowców naruszających przepisy, osób podejrzanych o jazdę pod wpływem alkoholu, jak i zawodowo zajmujących się transportem.\n\nNależy podkreślić kluczowe różnice między funkcjonowaniem Inspekcji Transportu Drogowego (ITD) a działaniami policji, zwłaszcza jeśli chodzi o zatrzymywanie pojazdów dla kontroli. ITD ma prawo do zatrzymywania pojazdów wyłącznie w sytuacjach, gdy dochodzi do naruszenia przepisów ruchu drogowego lub istnieje podejrzenie nietrzeźwości u kierującego.\n\nWystawianie mandatów przez ITD może dotyczyć różnych wykroczeń, takich jak przekroczenie dozwolonej prędkości, utrudnianie ruchu drogowego czy inne naruszenia. W kontekście kierowców zawodowych oraz przedsiębiorstw transportowych, zakres uprawnień ITD jest jednak znacznie szerszy i obejmuje kontrolę nad czasem pracy kierowców, prędkością pojazdów i innymi aspektami związanymi z profesjonalnym przewozem towarów i osób.\n\nPrzyszłość ITD i wprowadzana nowelizacja prawa, mająca na celu przekształcenie Inspekcji w służbę mundurową, stanowi istotny moment zmian w działalności tej jednostki. Celem tych zmian jest zwiększenie skuteczności inspekcji i adaptacja do ewoluujących warunków w sektorze transportowym. Mimo że nowe przepisy wywołują debaty i różne opinie, ich ostateczny wpływ na życie codzienne kierowców oraz na ogólną sytuację w polskim transporcie drogowym jest jeszcze trudny do przewidzenia.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-02-13",
			"imgPath": "images/blog/blog2024/13.02_zmiany_itd.png",
			"__v": 0
		},
		{
			"_id": "65d029307298c4ff6578c073",
			"title": "Kto ponosi odpowiedzialność za naruszenie przepisów związanych z przewozem drogowym ?",
			"content1": "Odpowiedź na to pytanie można znaleźć w przepisach ustawy regulującej transport drogowy oraz w rozporządzeniu (WE) nr 561/2006 Parlamentu Europejskiego i Rady z dnia 15 marca 2006 r. w sprawie standaryzacji pewnych zasad socjalnych dotyczących transportu drogowego oraz zmieniającego rozporządzenia Rady (EWG) nr 3821/85 i (WE) 2135/98, a także uchylającego rozporządzenie Rady (EWG) nr 3820/85 (Dz. Urz. WE nr L 102 z 11 kwietnia 2006 r. z późn. zm.).\n\nZgodnie z przepisami wymienionej ustawy, administracyjne kary finansowe za przewóz drogowy lub inne czynności związane z nim, popełnione z naruszeniem obowiązków lub warunków przewozu drogowego, mogą być nałożone na podmiot wykonujący przewóz drogowy lub na podmiot wykonujący inne związane czynności na podstawie art. 92a ust. 1 tej ustawy (na przewoźnika drogowego związane z transportem drogowym).\n\nW związku z tym podmiot prowadzący przewóz drogowy ponosi odpowiedzialność zarówno za własne naruszenia, jak i za naruszenia prawne popełnione przez kierowców. Przedsiębiorca ponosi zatem odpowiedzialność za działania swoich kierowców i ryzyko związane z prowadzoną działalnością gospodarczą (tak orzekł WSA w Rzeszowie w dniu 16 maja 2018 r., II SA/Rz 371/18).\n\nWarto zauważyć, że poza tym zakresem ryzyka wchodzi jedynie świadome, celowe działanie pracownika (tak orzekł NSA w dniu 17 stycznia 2017 r., II GSK 1332/15). Podmiot prowadzący transport drogowy jako pracodawca ponosi więc zasadniczo skutki nieprawidłowego doboru pracowników do konkretnego zadania i musi ponieść straty wynikające z ich działań (tak orzekł NSA w dniu 17 października 2017 r., II GSK 2923/16). Na przedsiębiorcy spoczywa obowiązek odpowiedzialności za ewentualne skutki działań osób, którymi posługuje się w prowadzeniu działalności gospodarczej, dlatego też nie mają znaczenia okoliczności, w jakich doszło do naruszeń u przedsiębiorcy (por. orzeczenie NSA z dnia 24 kwietnia 2018 r., II GSK 1864/16).",
			"link": "",
			"userName": "Mawex",
			"date": "2024-02-17",
			"imgPath": "images/blog/blog2024/17.02_odpowiedzialnosc.png",
			"__v": 0
		},
		{
			"_id": "65d7af6b84ea41c1931f1024",
			"title": "Naruszenia SENT - jak uniknąć kary",
			"content1": "Czy jeśli przewoźnik nie dostarczył pojazdu do kontroli we wskazanym miejscu przez Urząd Celno–Skarbowy, a trasa została zmieniona, czy kontrola SENT ujawniła jakiekolwiek nieprawidłowości? Czy w zgłoszeniu do SENT nie podano numeru licencji lub podano nieprawidłowy numer? A może wskazano niepoprawne numery rejestracyjne pojazdów, które miały być użyte do przewozu, albo w ogóle nie podano numeru dokumentu przewozowego? Czy w takiej sytuacji istnieje możliwość uniknięcia nałożenia kary przez organ kontrolujący? Jeżeli te błędy są tylko drobnymi pomyłkami, wynikającymi z niedopatrzenia lub błędu w pisaniu, a nie z zamiaru działania nieuczciwego czy celowego, a także jeżeli te błędy nie prowadzą do unikania opodatkowania VAT i akcyzy, to organy kontrolne mogą zrezygnować z nałożenia kary.",
			"content2": "",
			"link": "https://trans.info/pl/jak-uniknac-zaplaty-kar-za-bledy-w-sent-379603?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "MAWEX",
			"date": "2024-02-20",
			"imgPath": "images/blog/blog2024/22.02_naruszenia_sent.png",
			"__v": 0
		},
		{
			"_id": "65d9f9c4c7335db5a3581451",
			"title": "Szwecja wprowadzi stawki myta drogowego w zależności od emisji CO2 ",
			"content1": "Po dołączeniu Austrii, Niemiec i Czech, również Szwecja wyraża gotowość do zastosowania dyrektywy przewidującej wyższe stawki za korzystanie z autostrad dla samochodów najwięcej zanieczyszczających otoczenie. Rząd szwedzki zaprezentował projekt ustawy, który zakłada wprowadzenie nowych zasad obliczania opłat drogowych. Jeśli projekt zostanie zatwierdzony, nowe stawki zostaną wprowadzone z dniem 1 maja 2024 r.\n\nSzwecja może stać się czwartym państwem w Unii Europejskiej, które wdroży dyrektywę UE 2022/362, nakładającą nowe przepisy na opodatkowanie pojazdów, zarówno ciężarowych, jak i osobowych, poruszających się po transeuropejskiej sieci transportowej (TEN-T). Dyrektywa ta wprowadza stopniowo taryfy zależne od przebytych kilometrów i kosztów zewnętrznych wynikających z emisji CO2, zgodnie z zasadami \"użytkownik płaci\" i \"zanieczyszczający płaci\".\n\nRząd Szwecji zaproponował dwa nowe projekty ustaw: jeden dotyczący opłat za korzystanie z infrastruktury drogowej, a drugi określający klasy emisji CO2 dla pojazdów ciężkich. Oba projekty wprowadzają nowe sposoby obliczania opłat za autostrady, uwzględniające zarówno użytkowanie infrastruktury, jak i koszty zewnętrzne, np. zanieczyszczenie powietrza czy hałas. Jeśli propozycje te zostaną przyjęte, nowe stawki wejdą w życie 1 maja 2024 roku.\n\nData transpozycji europejskiej dyrektywy została wyznaczona na 24 marca 2024 roku. Do państw europejskich, które już ją przyjęły, należą Niemcy, które od 1 grudnia 2023 r. zwiększyły opłaty za korzystanie z autostrad, wprowadzając dodatkowe kryteria oparte na emisji CO2 przez ciężarówki, Austria, która od 1 stycznia tego roku uwzględniła koszty CO2 jako istotny element w kalkulacji opłat dla pojazdów o masie całkowitej powyżej 3,5 tony i ustaliła pięć grup taryfowych, oraz Czechy, w których nowy system zacznie obowiązywać od 1 marca 2024 r.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-02-24",
			"imgPath": "images/blog/blog2024/24.02_szwecja_oplaty.png",
			"__v": 0
		},
		{
			"_id": "65df14574e76a361e79d1bc4",
			"title": " Przewoźnicy z różnych państw Unii Europejskiej wyrażają swoje poparcie dla protestu dotyczącego umowy z Ukrainą",
			"content1": "Wiele zrzeszeń przewoźników, nie tylko z krajów skandynawskich, ale także z innych części Europy, apeluje do Rady Unii Europejskiej o podjęcie działań w sprawie porozumienia między UE a Ukrainą. Zdaniem nich, ochrona wewnętrznego rynku UE jest priorytetem i odpowiedzialnością zarówno instytucji europejskich, jak i krajowych.\n\nProtesty polskich przewoźników na granicy z Ukrainą zostały dostrzeżone w całym europejskim sektorze transportowym. Organizacje transportowe z wielu krajów popierają postulaty polskich przedsiębiorców. Czternaście związków przewoźników wystosowało wspólne oświadczenie do Rady UE, w którym apelują o ochronę unijnego rynku transportowego.\n\nPrzewoźnicy nie planują wspierać rolników w protestach na granicy, jednak mają w planach własną ogólnokrajową akcję protestacyjną.\n\nW styczniu protest przewoźników na przejściach granicznych w Dorohusku, Hrebennem i Korczowej został zawieszony do 1 marca na mocy porozumienia zawartego między manifestującymi a resortem infrastruktury. Waldemar Jaszczur z Komitetu Obrony Przewoźników i Pracodawców Transportu wyjaśnia, że kierowcy ciężarówek nie planują wznowienia protestu.\n\nJaszczur argumentuje, że nie widzi sensu w powrocie do protestów, zwłaszcza po tym, jak poprzedni, trwający od listopada 2023 roku do stycznia bieżącego roku, nie przyniósł oczekiwanych rezultatów. Niemniej jednak zaznacza, że to nie oznacza, iż przewoźnicy rezygnują z walki. Planują ogólnokrajowy protest, który ma poparcie innych stowarzyszeń zrzeszających przewoźników. Rozważają dwa możliwe terminy: przełom kwietnia i maja lub czerwiec, kiedy to umowa transportowa między UE a Ukrainą, znosząca wymóg zezwoleń dla ukraińskich przewoźników, zbliża się do końca. Jaszczur podkreśla, że z ich punktu widzenia powrót do protestów jest konieczny, ponieważ rząd nie dotrzymuje obietnic złożonych podczas negocjacji dotyczących porozumienia, które kończy się pod koniec lutego.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-02-27",
			"imgPath": "images/blog/blog2024/28.02_protest_przewoznikow.png",
			"__v": 0
		},
		{
			"_id": "65e77d8545925c11bdd3fd0c",
			"title": "Ekspert celny ostrzega: Jak obronić się przed postępowaniem w sprawie karuzeli podatkowej dochowując należytej staranności?",
			"content1": "Kontrola fiskusa może pociągać za sobą zarówno odpowiedzialność w zakresie prawidłowości podatkowej, jak i podejrzenia popełnienia przestępstwa udziału w karuzeli podatkowej. Jak zatem podchodzić do procesu sprzedaży, aby uniknąć podejrzeń o udział w procederze przestępczym?\n\nPrzeczytaj rady eksperta dostępne w linku.",
			"content2": "",
			"link": "https://www.prawo.pl/podatki/jak-obronic-sie-przed-postepowaniem-w-sprawie-karuzeli-podatkowej,525640.html",
			"userName": "Mawex",
			"date": "2024-03-05",
			"imgPath": "images/blog/blog2024/05.03.podatk_obrona.jpg",
			"__v": 0
		},
		{
			"_id": "65ef13a8912907710b3492b3",
			"title": "Podwyżka opłat za przejazd A2",
			"content1": "Od dziś (11.02.2024r.) nastąpiło zwiększenie opłat za korzystanie z płatnych fragmentów autostrady A2 na odcinku łączącym Nowy Tomyśl z Koninem. Firma Autostrada Wielkopolska ogłosiła, że cena za przejechanie każdego z trzech segmentów autostrady A2 o długości 50 km dla samochodu osobowego ulegnie podwyższeniu z 30 zł do 32 zł.\n\nZaczynając od 11 marca, koszty przejazdu kształtują się następująco: 16 zł dla motocykli, 32 zł dla aut osobowych z dwoma osiami, 51 zł dla pojazdów z dwoma osiami, w tym przynajmniej jedną oś z kołami bliźniaczymi, a także dla motocykli i samochodów z dwoma osiami i przyczepami.\n\nZa przejazd pojazdem z trzema osiami oraz samochodem z dwoma osiami, z których przynajmniej jedna posiada koła bliźniacze i przyczepy, należy uiścić opłatę w wysokości 78 zł. Za przejazd pojazdami z więcej niż trzema osiami oraz pojazdami z trzema osiami i przyczepami opłata wyniesie 118 zł, natomiast za pojazdy o wymiarach przekraczających standardowe – 320 zł.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-03-11",
			"imgPath": "images/blog/blog2024/11.03_a2_podwyzka_oplat.png",
			"__v": 0
		},
		{
			"_id": "65f1b627846b489c1b34e79c",
			"title": "Stowarzyszenie transportowe ostrzega przed paraliżem transportu",
			"content1": "Organizacja zajmująca się transportem alarmuje przed możliwym zastojem w przemieszczaniu się pojazdów ciężarowych. Wszystko to dotyczy konieczności zamiany starych tachografów na nowe urządzenia. Zgodnie z przyjętym przez Pakiet Mobilności harmonogramem, okres na wymianę analogowych oraz cyfrowych tachografów na nowoczesne inteligentne tachografy drugiej generacji wyznaczono na lata 2024-2025. Ta zmiana ma dotyczyć wszystkich pojazdów używanych do międzynarodowego transportu towarów w Unii Europejskiej. Hiszpańska organizacja transportowa Fenadismer podała informacje o liczbie pojazdów, które już zaktualizowały swoje urządzenia zgodnie z nowymi wymaganiami.\n\nKomisja Europejska podzieliła swoje obawy dotyczące tego, że przedsiębiorstwa transportowe nie przygotowują się odpowiednio do nadchodzących wymogów, które mają zacząć obowiązywać na koniec bieżącego roku. Z Brukseli płyną rekomendacje, aby firmy transportowe przeprowadzały wymianę tachografów w trakcie planowych przeglądów co dwa lata, by uniknąć problemów na koniec roku.\n\nProblem braku dostępnych na rynku inteligentnych tachografów drugiej generacji dla nowych ciężarówek wydaje się mniejszy w porównaniu do wyzwania związanego z wymianą tych urządzeń we wszystkich ciężarówkach uczestniczących w międzynarodowym transporcie do końca 2024 roku lub sierpnia 2025, w zależności od rodzaju pojazdu. Przedstawicielka IRU wyraziła obawy, że nowe tachografy mogą nie pojawić się na rynku wtórnym aż do początku 2024 roku, co grozi poważnym kryzysem ze względu na potrzebę wymiany między 1,5 a 2 milionów urządzeń w sytuacji, gdy czas na to zaczyna dramatycznie uciekać.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-03-13",
			"imgPath": "images/blog/blog2024/13.03_nowe_tacho.png",
			"__v": 0
		},
		{
			"_id": "65f551822d06c1f883382a55",
			"title": "Euro 7 zatwierdzone przez PE",
			"content1": "Europejski organ ustawodawczy przegłosował za przyjęciem umowy z Radą dotyczącej regulacji Euro 7 (homologacja pojazdów i nadzór rynkowy), uzyskując 297 głosów za, 190 przeciwnych i 37 wstrzymujących się. Nowe zasady wymagają, aby pojazdy przez dłuższy czas odpowiadały nowym standardom, co zapewni ich czystość przez cały okres użytkowania.\n\nRegulacja Euro 7, oczekująca na formalne zatwierdzenie przez Radę UE, ustanawia również minimalne kryteria dotyczące wydajności i trwałości baterii w pojazdach elektrycznych i hybrydowych.\n\nPrzyjęte w środę przepisy mają na celu ograniczenie emisji z pojazdów osobowych, dostawczych, autobusów, ciężarówek i naczep, obniżając emisję gazów cieplarnianych z ciężarówek o 90% do roku 2040 w stosunku do roku 2019. Regulacje, które muszą jeszcze otrzymać oficjalne zatwierdzenie od Rady UE, zostaną wprowadzone w życie od 2028 roku dla ciężarówek i autobusów.\n\nPoczątkowo norma Euro 7 miała być na tyle surowa, że żaden obecnie produkowany samochód z silnikiem spalinowym, włączając w to hybrydy bez możliwości ładowania, nie byłby w stanie jej spełnić. Jedynie hybrydy typu plug-in mogłyby sprostać tym wymaganiom. W związku z tym, producenci samochodów i branżowe organizacje apelowały o rezygnację z wprowadzania normy w zaproponowanej przez Komisję Europejską surowej formie, argumentując, że jest to nierozsądne.\n\nMożna również oczekiwać, że wprowadzenie normy Euro 7 negatywnie wpłynie na status ciężarówek Euro 6, które mogą zostać przeklasyfikowane do droższych kategorii w opłatach drogowych, a nawet stać się mniej pożądane dla wielkich zleceniodawców. Dla przewoźników oznacza to dodatkowe koszty",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-03-16",
			"imgPath": "images/blog/blog2024/16.03_euro_7.png",
			"__v": 0
		},
		{
			"_id": "65f9f800c0208cd83177aa99",
			"title": "Związek Transportu i Logistyki Polska apeluje do rolników",
			"content1": "Sektor transportowy wzywa rolników do zaprzestania eskalowania protestów. W publicznym piśmie przewoźnicy apelują do rolników o rezygnację z planowanej blokady przejścia granicznego między Polską a Niemcami w Świecku, która ma się odbyć od niedzieli do 20 marca. Przedstawiciele Związku Transport i Logistyka Polska podnoszą, że akcje protestacyjne rolników stanowią ryzyko dla dobrostanu ekonomicznego Polski.\n\nMaciej Wroński, prezes Związku, wyraża swoją opozycję do blokad dróg, opowiadając się za rozwiązywaniem problemów poprzez dialog - jak wskazał w wywiadzie dla RMF FM.\n\nAutorzy listu podkreślają również, iż dla sektora przewozów drogowych, przejście polsko-niemieckie jest kluczowe, biorąc pod uwagę, że ponad 40% pracy transportowej między Polską a zagranicą jest związane z Niemcami.\n\n\"Wasze protesty nie mogą być zagrożeniem dla egzystencji innych polskich przedsiębiorców oraz nie mogą zagrażać całej gospodarce narodowej. Czym innym są bowiem ograniczone czasowo blokady dróg, manifestacje w miastach będących siedzibą władz centralnych i wojewódzkich, blokowanie urzędów, a czym innym zapowiadana miesięczna blokada jednego z głównych przejść granicznych, przez które odbywa się polska wymiana towarowa z największymi naszymi partnerami handlowymi w Unii Europejskiej\" - czytamy w apelu branży transportowej.\n\nWedług przewoźników, blokowanie jednego z ważniejszych przejść granicznych między Polską a Niemcami może przyczynić się do najgorszej sytuacji na rynku transportowym od dwóch dekad, co z kolei może doprowadzić do upadłości wielu polskich rodzinnych przedsiębiorstw transportowych.\n\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-03-19",
			"imgPath": "images/blog/blog2024/19.03_apel_do_rolnikow.png",
			"__v": 0
		},
		{
			"_id": "6601d009a51281dba7fb93b0",
			"title": "WSPÓLNY APEL DO MINISTRA O DOFINANSOWANIE TACHOGRAFÓW",
			"content1": "Związek Pracodawców Transport i Logistyka Polska wspólnie z Zrzeszeniem Międzynarodowych Przewoźników Drogowych w Polsce wystosowali list do Ministra Infrastruktury z prośbą o wprowadzenie dofinansowania wymiany tachografów. ",
			"content2": "",
			"link": "https://tlp.org.pl/wspolny-apel-do-ministra-o-dofinansowanie-tachografow/?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "MAWEX",
			"date": "2024-03-25",
			"imgPath": "images/blog/blog2024/25.03_apel_do_min_inf.png",
			"__v": 0
		},
		{
			"_id": "6606675451ce37ed23c5b113",
			"title": "Zakazy ruchu ciężarówek w Wielkanoc",
			"content1": "Polska:\n* Sobota, 30 marca, 18.00 – 22.00\n* Niedziela, 31 marca, 8.00 – 22.00\n* Poniedziałek, 1 kwietnia, 8.00 – 22.00\n\nNiemcy:\n* Piątek, 29 marca, 00.00 – 22.00\n* Niedziela, 31 marca, 00.00 – 22.00\n* Poniedziałek, 1 kwietnia, 00.00 – 22.00\n\nCzechy:\n* Piątek, 29 marca, 13.00 – 22.00\n* Niedziela, 31 marca, 13.00 – 22.00\n* Poniedziałek, 1 kwietnia, 13.00 – 22.00\n\nSłowacja:\n* Piątek, 29 marca, 00.00 – 22.00\n* Niedziela, 31 marca, 00.00 – 22.00\n* Poniedziałek, 1 kwietnia, 00.00 – 22.00",
			"content2": "",
			"link": "https://truckslog.pl/aktualnosci/zakaz-ruchu-ciezarowek-wielkanoc-2024/",
			"userName": "Mawex",
			"date": "2024-03-29",
			"imgPath": "images/blog/blog2024/29.03_zakazy.png",
			"__v": 0
		},
		{
			"_id": "660c00d28bd31176c6b2c9c3",
			"title": "Zero emisyjność w transporcie - czy branżę na to stać?",
			"content1": "Projekt ustawy, badany obecnie przez Parlament Europejski oraz Radę Unii Europejskiej, z inicjatywy Komisji Europejskiej (2023/0042/COD), ma na celu redukcję emisji CO2 z ciężarówek o 45% do początku 2030 roku, o 65% do początku 2035 roku, a o 90% do początku 2040 roku, w stosunku do poziomu z roku 1990. Dodatkowo, dokument przewiduje, że począwszy od 2035 roku, wszystkie autobusy miejskie w Unii Europejskiej będą miały napędy nieemitujące zanieczyszczeń (w pierwotnej wersji dokumentu ten termin był wyznaczony na rok 2030).\nDużo opinii skupia się na faktach, jak: brak infrastruktury technicznej służącej do dostarczania zeroemisyjnych nośników energii i zasilania pojazdów, niedostateczny rozwój technologii umożliwiających efektywne wykorzystanie pojazdów zeroemisyjnych w średnio i długodystansowym transporcie drogowym, a nawet to, czy wykorzystywanie pojazdów zasilanych energią elektryczną lub wodorem faktycznie obniża emisję gazów cieplarnianych.\n\nPod linkiem znajduje się artykuł Prezesa Transport i Logistyka Polska.",
			"content2": "",
			"link": "https://tlp.org.pl/z-proznego-i-salomon-nie-naleje/?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2024-04-02",
			"imgPath": "images/blog/blog2024/02.04_0_emmision.jpg",
			"__v": 0
		},
		{
			"_id": "66123f3ec823f25949cbc27a",
			"title": "Organizacje przewoźników wzywają do zwiększenia unijnego budżetu na transport",
			"content1": "Grupa 44 europejskich organizacji związanych z transportem, w tym Union Européenne des Transporteurs Routiers (UETR), apeluje do Europejskiej Rady oraz Parlamentu o zwiększenie funduszy przeznaczonych na transport w przyszłym budżecie Unii Europejskiej.\n\nZrzeszenie operatorów transportu drogowego zwraca uwagę na ważność rozbudowanej infrastruktury transportowej w przeciwdziałaniu aktualnym problemom, z którymi mierzy się Europa, takim jak zagadnienia geopolityczne, środowiskowe oraz zakłócenia w łańcuchach dostaw. Według tych organizacji, ostatnie kryzysy podkreśliły niezbędną rolę sektora transportowego, który jest odporny i elastyczny, w utrzymaniu efektywności reakcji Europy na kryzysy.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-04-06",
			"imgPath": "images/blog/blog2024/07.04_organizacjie_eu.png",
			"__v": 0
		},
		{
			"_id": "661581e58a67501ce96eb025",
			"title": "W Polsce brakuje kierowców ciężarówek",
			"content1": "Problem braku kierowców w transporcie staje się coraz poważniejszy i może doprowadzić do podwojenia się tej luki w najbliższej przyszłości, jeżeli nie zostaną podjęte drastyczne środki. \nNajnowsze badania pokazują, że młodych kierowców, poniżej 25 roku życia, jest zaledwie 12 procent lub mniej w większości krajów. Polska, z rekordowo niskim poziomem bezrobocia wynoszącym 2,6 procent – najniższym od trzech dekad – zmaga się z wyzwaniami w rekrutacji pracowników do wielu zawodów, w tym kierowców ciężarówek i autobusów. \nKonflikt w Ukrainie dodatkowo komplikuje sytuację w transporcie, gdyż branża ta polegała na pracownikach z Ukrainy. \nDodatkową przeszkodą jest reforma szkolenia kierowców zawodowych, która po przeniesieniu egzaminów do Wojewódzkich Ośrodków Ruchu Drogowego (WORD), znacząco obniżyła zdawalność – z 98 procent do 73 procent, jak pokazują dane z Warszawy.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-04-09",
			"imgPath": "images/blog/blog2024/09.04_brak_kierowcÃ³w.png",
			"__v": 0
		},
		{
			"_id": "661e36d289c474af6dd9cfff",
			"title": "Parlament EU nie chce alternatywy dla eliminacji CO2 w transporcie",
			"content1": "\nParlamentarzyści Europejscy odrzucili możliwość wprowadzania zmian w projekcie rozporządzenia, uzgodnionym politycznie przez przedstawicieli Parlamentu Europejskiego i Rady Unii Europejskiej. Projekt ten zmienia rozporządzenie (UE) 2019/1242, zwiększając wymagania dotyczące norm emisyjnych CO₂ dla nowych ciężarówek oraz wprowadzając nowe obowiązki sprawozdawcze, jednocześnie uchylając rozporządzenie (UE) 2018/956. Te zmiany mają na celu zaostrzenie przepisów dotyczących redukcji emisji CO₂ w sektorze ciężkiego transportu drogowego. Pomimo apeli organizacji Transport i Logistyka Polska, który zwracał się do polskich eurodeputowanych o poparcie niemieckiego eurodeputowanego Andreasa Glücka w sprawie definicji paliw neutralnych CO₂ i zastosowania korekty emisyjnej, europarlamentarzyści odrzucili możliwość dokonywania jakichkolwiek zmian w projekcie podczas głosowania plenarnego, z wynikiem 332 przeciwko 279.\n\nNiemal wszyscy polscy posłowie do Parlamentu Europejskiego, z wyjątkiem członków S&D, Renew i Zielonych, odpowiedzieli na apel TLP. Posłowie głosujący przeciw alternatywom dla elektryfikacji transportu drogowego to między innymi Marek Belka, Robert Biedroń i Róża Thun und Hohenstein.\n\nZwiązane z tym koszty mogą stawiać polskie przedsiębiorstwa transportowe przed wyzwaniem zdobycia miliardów euro na inwestycje w elektryczne pojazdy w nadchodzących pięciu latach, co może również wpłynąć na przyszłe wydatki do roku 2040. W kontekście potencjalnych zwolnień w sektorze transportowym, warty rozważenia jest apel o przemyślenie rozwiązań dla kierowców, którzy mogą stracić pracę.",
			"content2": "",
			"link": "https://tlp.org.pl/parlament-europejski-nie-chce-alternatywnych-i-tanszych-drog-dochodzenia-do-klimatycznej-neutralnosci-w-transporcie/?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2024-04-15",
			"imgPath": "images/blog/blog2024/16.04_KE_co2.jpg",
			"__v": 0
		},
		{
			"_id": "662249248b0ce5357145dc9e",
			"title": "ETA – znaczenie i rola w transporcie i logistyce",
			"content1": "ETA, co oznacza \"Estimated Time of Arrival\", czyli szacowany czas przybycia, jest terminem stosowanym w sektorze transportowym do określenia przewidywanego momentu przyjazdu różnych środków transportu, takich jak samoloty, pociągi, statki, ciężarówki lub inne pojazdy, do ich destynacji. Jest to przewidywany zakres czasowy, a nie dokładna godzina przyjazdu, co jest spowodowane potencjalnymi nieprzewidzianymi okolicznościami, takimi jak złe warunki pogodowe. ETA jest kluczowym elementem w branży transportowej i logistycznej, ułatwiając planowanie i koordynację działań zarówno dla dostawców, jak i odbiorców. Dokładne oszacowanie czasu przyjazdu jest niezbędne dla efektywnej pracy globalnych łańcuchów dostaw i zadowolenia klientów.\n\nETA ma znaczące znaczenie w transporcie i logistyce z kilku powodów:\n\n* Planowanie łańcucha dostaw: Dzięki ETA firmy mogą lepiej zarządzać operacjami magazynowymi, takimi jak przygotowanie przestrzeni dla nowych towarów, organizowanie zespołów do rozładunku oraz przygotowywanie niezbędnej dokumentacji. Dokładne szacowanie czasu przyjazdu pomaga w optymalizacji procesów logistycznych i redukcji czasu bezczynności.\n\n* Zarządzanie oczekiwaniami klientów: W obecnych czasach, gdy klienci oczekują szybkiego i precyzyjnego dostarczenia towarów, ETA odgrywa kluczową rolę w utrzymaniu ich satysfakcji. Informowanie ich o przewidywanym czasie dostawy umożliwia lepsze planowanie ich działań i minimalizuje ryzyko niezadowolenia z powodu potencjalnych opóźnień.\n\n* Efektywność transportu: ETA umożliwia firmom transportowym lepsze zarządzanie flotą, planowanie tras w sposób optymalizujący czas podróży, minimalizujący opóźnienia i unikanie przestojów, co przekłada się na zwiększenie efektywności i obniżenie kosztów operacyjnych.\n\n* Reagowanie na opóźnienia: W razie nieprzewidzianych opóźnień, precyzyjne ETA umożliwia szybkie informowanie odbiorców i dostosowywanie planów. Elastyczność i zdolność do szybkiego reagowania na zmiany są kluczowe dla zachowania ciągłości operacji logistycznych.\n\n* Optymalizacja łańcucha dostaw: Analizując ETA oraz rzeczywiste czasy dostaw w dłuższej perspektywie, firmy mogą zbierać wartościowe dane, które pomogą w identyfikacji wzorców opóźnień, analizie przyczyn i wprowadzaniu odpowiednich modyfikacji w celu usprawnienia przyszłych operacji transportowych.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-04-19",
			"imgPath": "images/blog/blog2024/19.4_eta.png",
			"__v": 0
		},
		{
			"_id": "66280d5c582080e3035ff994",
			"title": "Nowe standardy bezpieczeństwa",
			"content1": "7 lipca 2024 roku sektor transportu drogowego doświadczy kluczowej transformacji, gdyż zostaną wprowadzone nowe normy bezpieczeństwa dotyczące ciężarówek i ciągników siodłowych o DMC powyżej 3,5 tony. Zgodnie z unijnym rozporządzeniem z 2019 roku (UE) nr 2019/2144, wszystkie nowo zarejestrowane pojazdy w Unii Europejskiej muszą być wyposażone w zaawansowane systemy zwiększające bezpieczeństwo. Działania te są częścią strategii Wizji Zero, która zakłada, że żadna śmierć na drodze nie jest akceptowalna.\n\nKażda nowa ciężarówka będzie wyposażona w:\n\n✔️ System awaryjnego sygnału stop, który ostrzega innych użytkowników drogi o nieoczekiwanym zatrzymaniu.\n\n✔️ System monitorowania ciśnienia w oponach, co pozwala kierowcy na ciągłe śledzenie kondycji opon.\n\n✔️ Inteligentny asystent kontroli prędkości, który pomaga utrzymać odpowiednią prędkość.\n\n✔️ Informacje o martwym polu, które ostrzegają kierowcę o obiektach znajdujących się w trudno widocznych miejscach.\n\n✔️ System wykrywania osób i pojazdów przed ciężarówką, co zwiększa bezpieczeństwo podczas ruszania.\n\n✔️ Możliwość łatwej instalacji blokad antyalkoholowych dzięki ustandaryzowanemu interfejsowi.\n\n✔️ System ostrzegający o senności kierowcy, wspierający jego koncentrację.\n\nTe zmiany mają ogromne znaczenie dla poprawy bezpieczeństwa na drogach. Implementacja takich systemów w pojazdach ciężarowych znacząco przyczyni się do redukcji wypadków drogowych, szczególnie tych z udziałem osób niechronionych, takich jak rowerzyści czy piesi.\n\nWizja Zero to więcej niż slogan – to konkretna polityka mająca na celu eliminację śmiertelnych wypadków drogowych. Europejska inicjatywa wprowadzania obowiązkowych systemów bezpieczeństwa w ciężarówkach jest krokiem ku realizacji tego celu, demonstrując, że nowoczesne technologie i przepisy mogą współgrać z humanitarnymi celami ochrony życia.\n\nSektor transportu stoi przed wyzwaniem adaptacji do nowych przepisów. Przedsiębiorstwa powinny już teraz rozpocząć przygotowania do wprowadzania tych technologii, by maksymalnie wykorzystać ich potencjał. To nie tylko kwestia zgodności z prawem, ale także inwestycja w bezpieczeństwo użytkowników dróg.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-04-23",
			"imgPath": "images/blog/blog2024/23.04_zmiany_bezpieczenstwo.png",
			"__v": 0
		},
		{
			"_id": "662c87e298f92231e012a3ba",
			"title": "Znaki manipulacyjne – klucz do bezpiecznego transportu towarów",
			"content1": "Co to są znaki manipulacyjne?\nZnaki manipulacyjne to specjalne oznaczenia umieszczane na opakowaniach i jednostkach ładunkowych, takich jak kontenery, które wskazują, jak należy obchodzić się z danymi ładunkami podczas magazynowania i transportowania. Na przykład niektóre towary mogą być przewożone tylko w określonej orientacji, lub nie mogą być układane na stos powyżej określonej wysokości.\nSą one kluczowe w procesie logistyki, ponieważ bez właściwego oznakowania towary mogą być niewłaściwie obsługiwane, co może prowadzić do ich uszkodzenia lub zniszczenia. Znaki te są szczególnie ważne dla delikatnych przedmiotów, takich jak elektronika czy przedmioty wykonane z kruchych materiałów, a także dla specjalnych ładunków, takich jak żywe zwierzęta.\n\nZnaki te mogą być przedstawione w formie tekstowej, cyfr, liter lub obrazków, i zazwyczaj używa się kontrastujących kolorów, aby były wyraźnie widoczne. Normy dotyczące tych znaków są określone w normie PN-EN ISO 780:2016-03, gdzie piktogramy to zazwyczaj czarne symbole na białym tle, zorientowane pionowo.\n\nPrzykładowe typy znaków na opakowaniach transportowych:\n\n## Chronić przed upadkiem – znak ten przedstawia dłonie trzymające paczkę od spodu, sugerując, że zawartość może zostać zniszczona w przypadku upadku.\n## Nie podnosić wózkiem – symbol przekreślonego wózka ręcznego wskazuje, że zawartość opakowania lub samo opakowanie może ulec uszkodzeniu podczas podnoszenia wózkiem.\n## Nie obracać, nie przetaczać – przedstawione są tu przekreślone strzałki zakrzywione w łuk, nad kwadratem symbolizującym ładunek, co oznacza zakaz obracania lub przetaczania przesyłki, aby uniknąć uszkodzeń.\n## Nie przemieszczać przez toczenie – ten znak, podobny do poprzedniego, ale bez wizerunku paczki i z prostą strzałką pod innym kątem, wskazuje, że przetaczanie ładunku może spowodować uszkodzenia.\n## Chronić przed promieniowaniem – znak z napisem „FOTO” i serią prostokątów nawiązuje do ochrony przed światłem i promieniowaniem, przypominając film fotograficzny.\n## Chronić przed nagrzewaniem – piktogram przedstawiający ładunek pod dachem i słońce świecące z góry ostrzega przed narażeniem ładunku na bezpośrednie działanie ciepła.\n## Przestrzegać zakresu temperatury – znak z termometrem określający maksymalną i minimalną temperaturę przechowywania lub transportu towaru.\n## Produkty szybko psujące się – piktogram z rybą, kiścią winogron i kwiatem wskazuje na potrzebę stosowania środków chroniących przed psuciem się zawartości. Towary te powinny być również szybko transportowane i nie narażone na ekstremalne temperatury.\n## Dopuszczalna liczba warstw piętrzenia – symbol przedstawiający warstwy prostokątów z najwyższym przekreślonym, określający maksymalną liczbę warstw, jakie można nałożyć na siebie.\n## Ograniczenie piętrzenia – piktogram z wskazującą w górę strzałką i wpisaną maksymalną masą obciążenia danej przesyłki podczas piętrzenia.\n## Zakaz piętrzenia – podobny do symbolu dopuszczalnej liczby warstw, lecz przedstawia tylko dwie przesyłki na sobie, z górną przekreśloną, wskazując, że piętrzenie jest zabronione ze względu na ryzyko uszkodzenia.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-04-26",
			"imgPath": "images/blog/blog2024/27.04_znaki_manipulacyjne.png",
			"__v": 0
		},
		{
			"_id": "662f664e287042b011322232",
			"title": "Zakazy ruchu ciężarówek - Majówka 2024",
			"content1": "Majowe ograniczenia w ruchu rozpoczną się 1 maja i potrwają aż do końca miesiąca. W wielu krajach bowiem obchodzone są święta narodowe, takie jak Święto Pracy i Święto Konstytucji Trzeciego Maja w Polsce, Dzień Wyzwolenia w Czechach, Dzień Zwycięstwa we Francji i Zielone Świątki, ale i święta kościelne – m.in. Święto Zesłania Ducha Świętego, czyli Zielone Świątki.\n\n## Polska:\n30 kwietnia – 18:00-22:00,\n1 maja – Święto Pracy – 8:00-22:00,\n2 maja – 18:00-22:00,\n3 maja – Święto Konstytucji – 8:00-22:00,\n19 maja – Zielone Świątki – 8:00-22:00.\n\n##Austria:\n1 maja – 0:00-24:00,\n4 maja – 15:00-24:00,\n5 maja – 0:00-22:00,\n9 maja – 0:00-22:00,\n11 maja – 15:00-24:00,\n12 maja – 0:00-22:00,\n19 maja – Zielone Świątki – 0:00-22:00,\n20 maja – 0:00-22:00.\n\n## Czechy:\n1 maja – 13:00-22:00,\n5 maja – 13:00-22:00,\n8 maja – 13:00-22:00,\n12 maja – 13:00-22:00,\n19 maja – Zielone Świątki – 13:00-22:00.\n\n## Francja:\n30 kwietnia – 22:00-24:00,\n1 maja – 0:00-22:00,\n4 maja – 22:00-24:00,\n5 maja – 0:00-22:00,\n7 maja – 22:00-24:00,\n8 maja – 0:00-24:00,\n11 maja – 22:00-24:00,\n12 maja – 0:00-22:00,\n19 maja – Zielone Świątki – 0:00-24:00,\n20 maja – 0:00-22:00.\n\n## Niemcy:\n1 maja – Święto Pracy – 0:00-22:00\n5 maja – 0:00-22:00,\n9 maja – 0:00-22:00,\n12 maja – 0:00-22:00,\n19 maja – Zielone Świątki – 0:00-22:00,\n20 maja – 0:0-22:00.\n\n## Rumunia:\n1 maja – 6:00-22:00,\n2 maja – 16:00-22:00,*\n2 maja – 18:00-22:00,**\n3 maja – 6:00-22:00,\n4 maja – 16:00-22:00,*\n4 maja – 18:00-22:00,**\n5 maja – 6:00-22:00,\n6 maja – 6:00-22:00.\n\n## Słowacja:\n1 maja – 0:00-22:00,\n5 maja – 0:00-22:00,\n8 maja – 0:00-22:00,\n12 maja – 0:00-22:00,\n19 maja – Zielone Świątki – 0:00-22:00.\n\n## Słowenia:\n1 maja – 8:00-22:00,\n2 maja – 8:00-22:00.\n5 maja – 8:00-22:00,\n12 maja – 8:00-22:00,\n19 maja – Zielone Świątki – 8:00-22:00.\n\n## Węgry:\n1 maja – 0:00-22:00,\n4 maja – 22:00-24:00,\n5 maja – 0:00-22:00,\n11 maja – 22:00-24:00,\n12 maja – 9:00-22:00,\n19 maja – Zielone Świątki – 0:00-24:00.\n\n## Włochy:\n1 maja – 9:00-22:00,\n5 maja – 9:00-22:00,\n12 maja – 9:00-22:00,\n19 maja – Zielone Świątki – 9:00-22:00.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-04-29",
			"imgPath": "images/blog/blog2024/29.04_zakazy_majowe.png",
			"__v": 0
		},
		{
			"_id": "6638cd188ac21527bf7f37f2",
			"title": "Prawidłowe powierzenie mienia kierowcy.",
			"content1": "Zgodnie z przepisami Kodeksu pracy, w szczególności:\n\nArt. 124. \n§ 1. Pracownik odpowiada całkowicie za szkody powierzonych mu do zwrotu lub rozliczenia:\n** pieniędzy, papierów wartościowych, czy kosztowności,\n** narzędzi, instrumentów lub innych podobnych przedmiotów, a także środków ochrony indywidualnej, odzieży roboczej oraz obuwia.\n§ 2. Pełna odpowiedzialność pracownika obejmuje także inne mienie niż wymienione w § 1, które zostało mu powierzone do zwrotu lub rozliczenia.\n\nWarto podkreślić, że przepisy nie nakładają obowiązku powierzania mienia w konkretnej formie prawnej. Mimo to, aby zminimalizować ryzyko przyszłych sporów, rekomenduje się formalne udokumentowanie takiego powierzenia poprzez pisemną umowę i dołączenie do niej protokołu zdawczo-odbiorczego.\n\nDlatego też, przy przekazywaniu mienia pracownikowi - na przykład kierowcy, powinno się sporządzić umowę, która dokładnie określi, jakie przedmioty są przekazywane, w tym pojazd i jego wyposażenie. Istotne jest także przygotowanie protokołu zdawczo-odbiorczego, zawierającego informacje o stanie technicznym pojazdu w momencie przekazania, takie jak ewentualne uszkodzenia, zarysowania, stan licznika oraz inne istotne szczegóły.\n\nW razie zaistnienia szkody na powierzonym mieniu, pracodawca nie musi udowadniać winy pracownika, wystarczy, że wskaże na wystąpienie i rozmiar szkody. Pracownik ma możliwość obrony, argumentując, że szkoda wynikła z przyczyn niezależnych od niego, na przykład z powodu niewystarczającego zabezpieczenia mienia przez pracodawcę.\n\nPrzyjęcie przez pracownika powierzonego mienia wiąże się z istotną odpowiedzialnością. Pracodawca powinien więc zapewnić odpowiednie warunki, aby zapobiec szkodom lub w znacznym stopniu się przed nimi zabezpieczyć. W takich przypadkach zaleca się konsultację z prawnikiem, który pomoże przygotować potrzebne dokumenty, takie jak umowa czy protokół zdawczo-odbiorczy.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-05-06",
			"imgPath": "images/blog/blog2024/06.05_powierzenie_mienia.jpg",
			"__v": 0
		},
		{
			"_id": "663dfe6d483650c983e22b31",
			"title": "Transport FMCG",
			"content1": "Nadchodzi lato, więc kilka cennych wskazówek na co zwrócić uwagę przy załadunku i transporcie towarów łatwopsujących się.\n\nTowary klasyfikowane jako FMCG często wymagają chłodzenia i szczególnej ostrożności podczas załadunku, aby zapobiec ich uszkodzeniu. Do produktów FMCG zaliczają się zarówno artykuły medyczne w opiece zdrowotnej, jak i łatwo psujące się artykuły spożywcze. W obu przypadkach, te towary wymagają szybkiej i odpowiednio dostosowanej dostawy. Łatwo psujące się towary można także transportować lotniczo lub morsko w kontenerach chłodniczych, które nadal muszą być odpowiednio załadowane i przewożone.\n\nKluczowe aspekty ochrony łatwo psujących się produktów spożywczych w transporcie:\n\nChłodzenie jest decydujące w zachowaniu jakości żywności i wydłużeniu jej przydatności, ponieważ pomaga ograniczyć procesy psucia się produktów. Zachowanie idealnej temperatury w trakcie przechowywania i transportu jest kluczowe dla uniknięcia pogorszenia jakości wynikającego z upływu czasu i zmian temperatury.\n\nDobra cyrkulacja powietrza jest niezbędna, aby utrzymać optymalną temperaturę wewnątrz przestrzeni ładunkowej, co zapobiega problemom związanych z nadmiernym ochłodzeniem lub zamarzaniem towaru.\n\nProjekt przyczepy ma ogromne znaczenie - izolacja jest tutaj kluczowa. Pojazdy przewożące łatwo psujące się produkty spożywcze powinny być wyposażone w wysokiej jakości izolację, co pomaga utrzymać niski współczynnik przewodnictwa cieplnego. Pianki poliuretanowe są często używane ze względu na ich niski współczynnik przewodzenia ciepła, lekkość, odporność na wilgoć i brak korozji.\n\nSchematy ładowania dla towarów łatwo psujących się:\n \n** Kartony należy ładować ciasno od przodu do tyłu i od ściany bocznej do ściany bocznej pojazdu.\n** Kartony z górnymi i dolnymi otworami wentylacyjnymi należy układać jeden na drugim, tak aby otwory wentylacyjne były wyrównane.\n** Pozostawić co najmniej 10 cm (4 cale) wolnej przestrzeni między górną częścią ładunku a sufitem, aby umożliwić powrót powietrza do agregatu chłodniczego.\n** Zablokować wszelkie prześwity w górnej części szyn T z tyłu pojazdu, aby powietrze było wypychane w górę przez ładunek.\n** Załaduj ładunek tak ciasno, jak to możliwe.\n** Przestrzeń na podłodze niezajętą przez ładunek jednostkowy należy przykryć płytą pilśniową lub innym odpowiednim materiałem w celu wymuszenia przepływu powietrza w górę przez ładunek jednostkowy.\n** Należy upewnić się, że drewniane palety lub płyty podłogowe mają otwory lub szczeliny umożliwiające przepływ schłodzonego powietrza do ładunku jednostkowego.\n** Nie należy umieszczać ładunku tak wysoko, aby zsypy powietrza były ściśnięte, a cyrkulacja powietrza zablokowana.\n** W przypadku ładunków niezamrożonych należy zablokować końce palet z tyłu ładunku, aby zapewnić utrzymanie ciśnienia powietrza pod ładunkiem.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-05-10",
			"imgPath": "images/blog/blog2024/10.05_fmcg_transport.png",
			"__v": 0
		},
		{
			"_id": "664484a98956659e99ef9667",
			"title": "Apel rzecznika MŚP do premiera ws. trudnej sytuacji polskich przewoźników",
			"content1": "Adam Abramowicz, rzecznik MŚP skierował do Donalda Tuska list, w którym zwraca uwagę na trudną sytuację polskich firm transportowych. Podkreśla m.in. pilną potrzebę przeglądu przepisów Pakietu Mobilności z udziałem przedstawicieli sektora.",
			"content2": "",
			"link": "https://rzecznikmsp.gov.pl/list-adama-abramowicza-do-premiera-donalda-tuska-w-sprawie-sytuacji-branzy-transportu-drogowego/",
			"userName": "Mawex",
			"date": "2024-05-15",
			"imgPath": "images/blog/blog2024/15.05_apel_rzecznika.png",
			"__v": 0
		},
		{
			"_id": "66473f7cf5302f4048e895d1",
			"title": "Zmiany w przepisach dotyczących okazjonalnych przewozów pasażerów",
			"content1": "Od 22 maja bieżącego roku zaczynają obowiązywać ważne zmiany dotyczące okazjonalnych przewozów pasażerów. Jest to pierwsza od 2020 roku nowelizacja rozporządzenia WE 561/2006, wymuszona przez pakiet mobilności. Nowe przepisy dotyczą czasu pracy i odpoczynku kierowców wykonujących okazjonalne przewozy osób, zarówno w kraju, jak i za granicą.",
			"content2": "",
			"link": "https://inelo.pl/zmiany-dotyczace-okazjonalnych-przewozow-osob/?utm_source=email&utm_medium=getresponse&utm_campaign=news",
			"userName": "Mawex",
			"date": "2024-05-17",
			"imgPath": "images/blog/blog2024/17_05_przepisy_autobus.png",
			"__v": 0
		},
		{
			"_id": "664ca066d5348cac9df72b89",
			"title": "Szansa na pieniądze z KPO dla branży transportowej",
			"content1": "Obecne wyzwania w sektorze transportu w Unii Europejskiej koncentrują się głównie na redukcji jego szkodliwego wpływu na środowisko. Według Europejskiej Agencji Środowiska, około 25% całkowitej emisji CO2 w UE pochodzi z transportu, z czego 71,7% z transportu drogowego.\n\nTo wyzwanie jest adresowane w wielu dokumentach na poziomie europejskim, zwłaszcza w Europejskim Zielonym Ładzie. Jego cele zakładają zmniejszenie emisji gazów cieplarnianych o 90% do 2050 roku w porównaniu do poziomów z 1990 roku.\n\nAby osiągnąć ten cel, zaplanowano realizację kilku szczegółowych zadań, w tym:\n\n30 milionów bezemisyjnych samochodów osobowych na drogach UE do 2030 roku.\nTransport publiczny na odległościach poniżej 500 km neutralny pod względem emisji CO2 do 2030 roku.\nPodwojenie ruchu na kolejach dużych prędkości do 2030 roku w porównaniu z obecnym stanem.\nPodwojenie towarowego ruchu kolejowego do 2050 roku.\nTe cele są odzwierciedlone w priorytetach różnych programów, które oferują wsparcie w ramach budżetu UE na lata 2021-2027.",
			"content2": "",
			"link": "https://www.cupt.gov.pl/aktualnosc/krajowy-plan-odbudowy/oglaszamy-nabor-wnioskow-z-kpo-na-transport-intermodalny/",
			"userName": "Mawex",
			"date": "2024-05-21",
			"imgPath": "images/blog/blog2024/21.05_kpo.jpg",
			"__v": 0
		},
		{
			"_id": "665452f35995918d4447de2f",
			"title": "Nadchodzi opłata drogowa dla ciężarówek powyżej 3,5 tony w Niemczech",
			"content1": "W Niemczech wkrótce zostanie wprowadzona nowa opłata drogowa dla ciężarówek o masie powyżej 3,5 tony. Od 1 lipca 2024 roku pojazdy o technicznie dopuszczalnej masie całkowitej przekraczającej 3,5 tony będą objęte opłatami drogowymi. Zbliża się termin rozszerzenia niemieckich opłat na tę kategorię pojazdów, dlatego Federalny Urząd Logistyki i Mobilności (BALM) apeluje do przewoźników o odpowiednie przygotowania.",
			"content2": "",
			"link": "https://www.toll-collect.de/pl/toll_collect/rund_um_die_maut/mautpflichtige_fahrzeuge/mautpflichtige_fahrzeuge.html",
			"userName": "Mawex",
			"date": "2024-05-27",
			"imgPath": "images/blog/blog2024/27.05_toll-collect.jpg",
			"__v": 0
		},
		{
			"_id": "6659aa93ec40e166bad35d86",
			"title": "Ważna zmiana unijnych przepisów dotycząca naruszeń związanych z tachografami",
			"content1": "22 maja bieżącego roku weszły w życie istotne zmiany dotyczące okazjonalnych przewozów osób, wynikające z nowelizacji rozporządzenia WE 561/2006. Nowe przepisy wprowadziły również znaczące zmiany w kwestii karania za naruszenia związane z tachografami.\n\nNowe przepisy, które weszły w życie 22 maja, zmieniają czas pracy kierowców. Akt prawny UE 2024/1258 stanowi pierwszą nowelizację rozporządzenia WE 561/2006 od czasu, gdy w 2020 roku zmiany wymusił Pakiet Mobilności. Zmiany, które obowiązują od 22 maja, są wynikiem oceny ex post wspomnianego rozporządzenia. Modyfikacje dotyczą głównie okazjonalnego przewozu osób drogą lądową, ale nowelizacja wprowadza również istotną zmianę w transporcie towarów drogowych. Poprawka do przepisów (rozporządzenia WE 561/2006) umożliwia kontrolującym nakładanie kar za naruszenia związane z tachografami z ostatnich 28 dni, niezależnie od kraju, w którym zostały popełnione:\n\n\"Państwo członkowskie upoważnia właściwe organy do nakładania kar na przedsiębiorstwo lub kierowcę za naruszenie niniejszego rozporządzenia lub rozporządzenia (UE) nr 165/2014 ujawnione na jego terytorium i za które nie nałożono jeszcze kary, nawet gdy naruszenie takie miało miejsce na terytorium innego państwa członkowskiego lub państwa trzeciego.\"\n\nWarto również zauważyć, że od 1 stycznia 2025 roku kontrola drogowa będzie obejmować okres nie 28, lecz 56 dni wstecz.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-05-31",
			"imgPath": "images/blog/blog2024/31.05_tacho_przepisy.png",
			"__v": 0
		},
		{
			"_id": "665f0ce02cd38ba03419be10",
			"title": "Kampania na rzecz obrony transportu trwa",
			"content1": "W najbliższą środę, 5 czerwca, Transport i Logistyka Polska oraz Zrzeszenie Międzynarodowych Przewoźników Drogowych zorganizują kolejną wspólną inicjatywę w ramach kampanii na rzecz ochrony transportu drogowego. Kampania ma na celu zwrócenie uwagi społeczeństwa i polityków na trudną sytuację przewoźników drogowych oraz nakłonienie rządu do szybkiego podjęcia działań stabilizujących i wspierających tę branżę.\n\nW Warszawie pojawią się lawety reklamowe z nagłośnieniem, które przez 8 godzin będą krążyć po ulicach miasta, w tym w pobliżu Kancelarii Prezesa Rady Ministrów, Sejmu RP i Ministerstwa Infrastruktury. Ta akcja nie powinna zakłócać codziennego życia mieszkańców Warszawy.\n\nPrzewoźnicy od miesięcy apelują do Premiera i poszczególnych ministrów o konkretne działania. Na biurkach urzędników leżą szczegółowe propozycje przygotowane przez nasze organizacje, które mogą pomóc ustabilizować rynek przewozów drogowych i umożliwić przetrwanie firmom zagrożonym bankructwem.\n\nKampania na rzecz ochrony transportu będzie trwała, dopóki nie będziemy pewni, że rząd podjął działania wspierające branżę transportu drogowego i że są one na właściwej drodze. Naszym celem jest ochrona miejsc pracy i dalsze wspieranie polskiej gospodarki i społeczeństwa. Mamy nadzieję, że nie będzie konieczności eskalowania działań i że wkrótce zobaczymy konkretne rozwiązania. W przeciwnym razie wszyscy na tym stracimy.",
			"content2": "",
			"link": "https://tlp.org.pl/kampania-na-rzecz-obrony-transportu-trwa/",
			"userName": "Mawex",
			"date": "2024-06-04",
			"imgPath": "images/blog/blog2024/04.06_kampania_przewoznicy.png",
			"__v": 0
		},
		{
			"_id": "66644605f3d8ab3ddaa9d48a",
			"title": "Systemy bezpieczeństwa TMPS obowiązują od 6 lipca 2024r. w UE",
			"content1": "Od 6 lipca 2024 r., dzięki wprowadzeniu nowych obowiązkowych regulacji w Unii Europejskiej dotyczących systemu TPMS (System Monitorowania Ciśnienia w Oponach), możliwe będzie znaczące zwiększenie bezpieczeństwa naczep. Komisja Europejska zaktualizowała przepisy UN ECE R141, na mocy których wszystkie naczepy zarejestrowane po tej dacie muszą być wyposażone w systemy monitorujące ciśnienie w oponach.\n\nNowe regulacje dotyczące TPMS mają na celu poprawę bezpieczeństwa na drogach, zmniejszając ryzyko problemów z oponami, które mogą prowadzić do poważnych wypadków. Obowiązkowe systemy monitorowania ciśnienia w oponach ciężarówek mają także przyczynić się do zwiększenia efektywności flot i redukcji emisji gazów cieplarnianych. Niewłaściwie napompowane opony szybciej się zużywają, powodują większe zużycie paliwa i są bardziej narażone na niespodziewane awarie.\n\nW 2018 r. Komisja Europejska wprowadziła te przepisy, aby do 2038 r. ocalić życie ponad 25 000 osób i zapobiec co najmniej 140 000 obrażeniom spowodowanym wypadkami drogowymi. Nowe przepisy dotyczące TPMS mają na celu zwiększenie bezpieczeństwa na drogach w przyszłości, minimalizując ryzyko problemów z oponami, które mogą prowadzić do poważnych wypadków. Dodatkowo wspierają cele zrównoważonego rozwoju poprzez wykorzystanie potencjału danych z systemów TPMS – nowego kierunku w zakresie wydajności i bezpieczeństwa transportu.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-06-07",
			"imgPath": "images/blog/blog2024/08.06_tmps.png",
			"__v": 0
		},
		{
			"_id": "666ae9bfa4251d7c0053fc2f",
			"title": "Od 1 grudnia wakacje składkowe dla przedsiębiorców",
			"content1": "Zmiana ustawy o systemie ubezpieczeń społecznych oraz niektórych innych ustaw z dnia 9 maja 2024 roku przyznaje wybranym przedsiębiorcom prawo do jednego miesiąca zwolnienia z opłacania składek na ubezpieczenia społeczne w ciągu roku. Składki, które nie zostaną zapłacone, będą pokrywane z budżetu państwa poprzez dotacje do Funduszu Ubezpieczeń Społecznych. Nowe przepisy zaczną obowiązywać 1 listopada, a pierwsi przedsiębiorcy będą mogli z nich skorzystać już w grudniu.",
			"content2": "",
			"link": "https://www.prawo.pl/kadry/wakacje-skladkowe-w-2024-roku,526878.html",
			"userName": "Mawex",
			"date": "2024-06-12",
			"imgPath": "images/blog/blog2024/13.06_wakacje_zus.png",
			"__v": 0
		},
		{
			"_id": "666f3e32d434c102cc5980a1",
			"title": "Płaca minimalna w 2025 roku",
			"content1": "Rada Ministrów zatwierdziła w czwartek 13.06 propozycje dotyczące minimalnego wynagrodzenia za pracę oraz minimalnej stawki godzinowej, które mają obowiązywać od 2025 roku. Zgodnie z tymi propozycjami, od stycznia minimalne wynagrodzenie miałoby wynosić 4626 zł brutto, a minimalna stawka godzinowa 30,20 zł.\n\nPo czwartkowym posiedzeniu rząd zaproponował, aby od 1 stycznia 2025 r. minimalne wynagrodzenie wynosiło 4626 zł, co stanowi wzrost o 326 zł w porównaniu do kwoty obowiązującej od 1 lipca 2024 r. (4300 zł), czyli o 7,6%.\n\nProponowana minimalna stawka godzinowa dla określonych umów cywilnoprawnych od 1 stycznia 2025 r. ma wynosić 30,20 zł, co oznacza wzrost o 2,10 zł (7%) w porównaniu do stawki obowiązującej od 1 lipca 2024 roku (28,10 zł).\n\nRząd przewiduje, że w 2025 roku minimalne wynagrodzenie otrzymywać będzie w Polsce ponad 3,1 mln pracowników",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-06-16",
			"imgPath": "images/blog/blog2024/placa_min_25.png",
			"__v": 0
		},
		{
			"_id": "66714f150dee0c01f54da29f",
			"title": "Kontrole graniczne podczas Mistrzostw Europy w piłce nożnej",
			"content1": "W trakcie Mistrzostw Europy w piłce nożnej zostaną wprowadzone kontrole na wszystkich granicach Niemiec. Nancy Faeser, niemiecka minister spraw wewnętrznych, już w marcu ogłosiła, że kontrole będą trwać od 14 czerwca do 14 lipca bieżącego roku. Celem tych działań jest głównie zwalczanie chuliganów oraz potencjalnych zagrożeń ze strony islamistów.\n\nDodatkowe ograniczenia ruchu ciężarówek\nMiasto Kolonia wprowadziło specjalny zakaz ruchu dla ciężarówek o masie powyżej 7,5 tony na okres od 14 czerwca do 14 lipca 2024 roku. Ma to na celu zapewnienie jak najwyższego poziomu bezpieczeństwa dla kibiców, turystów oraz mieszkańców miasta.\n\nSzczegóły zakazu ruchu:\nCentrum miast:\nZakaz obowiązuje od 14 czerwca do 14 lipca 2024 roku, codziennie od godziny 10:00 do 1:00 dnia następnego.\n\nDzielnica Lindenthal:\nZakaz obowiązuje w dni meczowe, czyli 15, 19, 22, 25 i 30 czerwca 2024 roku, również od godziny 10:00 do 1:00 dnia następnego.\n\nMożliwe dodatkowe ograniczenia\nW zależności od sytuacji mogą zostać wprowadzone dodatkowe ograniczenia ruchu. Jednakże, ciężarówki dostarczające zaopatrzenie dla lokalnych firm będą miały prawo wjazdu, pod warunkiem posiadania odpowiedniego dokumentu potwierdzającego, który należy okazać podczas kontroli. Egzekwowanie zakazu ruchu ciężarówek leży w gestii policji i ma na celu utrzymanie płynności ruchu drogowego.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-06-18",
			"imgPath": "images/blog/blog2024/16.06_granice_de.png",
			"__v": 0
		},
		{
			"_id": "6674edc437cb1cd5e433a6d4",
			"title": "Wakacyjne zakazy ruchu w Polsce",
			"content1": "Wakacyjne zakazy ruchu dla samochodów ciężarowych w Polsce mają za zadanie ograniczyć przemieszczanie się pojazdów ciężarowych nie tylko podczas świąt, lecz także m.in. w piątki oraz w weekendy, czyli w okresach zwiększonego, wakacyjnego ruchu samochodów osobowych. Szczegółowe informacje dotyczące letnich zakazów dla ciężarówek zawarte są w rozporządzeniu Ministra Transportu z 31 lipca 2007 r.[1] Wspomniane ograniczenia dotyczą w Polsce pojazdów o dopuszczalnej masie całkowitej powyżej 12 ton i poza świętem Wniebowzięcia WNP obchodzonym 15 sierpnia zakaz ruchu dla ciężarówek obowiązuje od 21 czerwca do 28 sierpnia 2024 r. w następujących dniach i godzinach:\n- w piątki od godz. 18.00 do 22.00,\n- w soboty od godz. 8.00 do 14.00,\n- w niedziele w godzinach od 8.00 do 22.00.\n\nZakazy nie obowiązują dla ciężarówek przewożących towary szybko psujące się i artykuły spożywcze, leki, żywe zwierzęta, a także niektóre pojazdy przewożące towary ADR oraz ciężarówki wykorzystywane w transporcie kombinowanym. ",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-06-21",
			"imgPath": "images/blog/blog2024/21.06_zakazy_wakacyjne.png",
			"__v": 0
		},
		{
			"_id": "667a6bf5c0a12e676c53b68c",
			"title": "Kolejne kraje wprowadzają opłaty drogowe dla ciężarówek bazujące na CO2",
			"content1": "Coraz więcej krajów wprowadza opłaty dla ciężarówek w związku z rozporządzeniem Unii Europejskiej dotyczącym redukcji emisji CO2. Szwecja jest najnowszym przykładem kraju, który wdrożył nowy system opłat drogowych, a wkrótce dołączy do niej Dania. \n\nNiemcy i Czechy już wcześniej wprowadziły takie opłaty. \n\nRada Unii Europejskiej 13 maja przyjęła porozumienie, które narzuca rygorystyczne cele klimatyczne dla pojazdów ciężkich, zmuszając przewoźników do znacznych inwestycji. Zgodnie z nowymi przepisami, do 2025 roku pojazdy ciężkie mają zredukować emisję CO2 o 15%, a do 2030 roku samochody powyżej 7,5 tony, w tym autokary, mają zmniejszyć emisję o 45%, do 2035 roku o 65%, a do 2040 roku o 90%.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-06-25",
			"imgPath": "images/blog/blog2024/25.06_co2.png",
			"__v": 0
		},
		{
			"_id": "667e54b2d47259bdb1e8c8fe",
			"title": "Kolejne problemy z inteligentnymi tachografami 2.0",
			"content1": "Niecały rok temu inteligentne tachografy drugiej generacji stały się obowiązkowe w nowych pojazdach ciężarowych, mimo że brakowało im niektórych funkcji. Po kilku miesiącach użytkowania tych urządzeń, zaczęły się ujawniać poważne problemy związane z geolokalizacją.\n\nProblem polega na poważnych brakach w połączeniu nowych tachografów z sieciowym systemem nawigacji satelitarnej Galileo. Według federacji, antena zamontowana wewnątrz pojazdów nie działa poprawnie, co może wymusić instalację nowego zewnętrznego urządzenia we wszystkich pojazdach.\n\nZgodnie z Pakietem Mobilności, od 21 sierpnia 2023 r. nowo rejestrowane pojazdy muszą być wyposażone w inteligentne tachografy drugiej generacji. Już w 2022 r. było wiadomo, że sygnał bezpieczeństwa (OSMNA – Open Service Navigation Message Authentication), który miała dostarczyć Europejska Agencja Kosmiczna (EUSPA), nie będzie dostępny na czas. Do tej pory sygnał ten nie został jeszcze udostępniony.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-06-28",
			"imgPath": "images/blog/blog2024/28.06_problem_z_tacho.png",
			"__v": 0
		},
		{
			"_id": "6684002712a0d76a84f3a6ca",
			"title": "Kary za brak zgłoszenia w systemie RO e-Transport dla wszystkich towarów w ruchu międzynarodowym",
			"content1": "RO e-Transport to system służący do monitorowania przewozów na terenie Rumunii, obejmujących towary o podwyższonym ryzyku podatkowym. Wprowadzono go w styczniu 2023 roku. W styczniu tego roku zaczęły obowiązywać nowe przepisy, które rozszerzyły jego zasięg. Zmiany te, zawarte w rozporządzeniu OUG 115/2023, obejmują monitorowanie wszystkich towarów przewożonych na terenie Rumunii w ramach międzynarodowego transportu. Jednakże dopiero od 1 lipca rumuńskie organy kontrolne będą nakładały kary za nieprzestrzeganie nowych przepisów.\n\nPo wprowadzeniu zmian, RO e-Transport obejmuje również cały międzynarodowy transport drogowy towarów na terenie Rumunii, zarówno import, jak i eksport. Obowiązki związane z systemem pojawiają się, gdy przewóz rozpoczyna się lub kończy na terytorium Rumunii. Przewozy tranzytowe przez Rumunię nie podlegają monitorowaniu, a zgłoszenia do systemu nie dokonuje przewoźnik zagraniczny.\n\nMonitoring jest prowadzony przez Ministerstwo Finansów za pośrednictwem Krajowej Agencji Administracji Fiskalnej i urzędów celnych. Towary ważące powyżej 500 kg lub o wartości przekraczającej 10 000 RON muszą być zgłoszone w systemie RO e-Transport zarówno w transporcie krajowym, jak i międzynarodowym.\n\nKary za brak zgłoszenia w systemie RO e-Transport dla wszystkich towarów w ruchu międzynarodowym (zarówno wewnątrz UE, jak i poza nią) będą obowiązywać od 1 lipca 2024 roku.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-07-01",
			"imgPath": "images/blog/blog2024/rejestr_ro.png",
			"__v": 0
		},
		{
			"_id": "66879628b524c03890f1b480",
			"title": "Zmiany w prawie transportowym w Polsce i Europie – lipiec 2024",
			"content1": "Przypominamy o zmianach w prawie transportowym, które weszły w życie z dniem 01.07.2024r.\n\n1. Druga podwyżka płacy minimalnej w Polsce -  podwyższenie płacy minimalnej do 4300 zł brutto i stawki godzinowej do 28,10 zł brutto.\n\n2. Obowiązek rejestracji zagranicznych przewoźników w SENT - zgłaszanie do rejestru SENT obejmuje przewozy wszystkich towarów zza granicy, a nie jak dotąd, wyłącznie towarów wrażliwych.\n\n3. Nowe systemy zabezpieczeń w ciężarówkach w ramach General Safety Regulations - ciężarówki o DMC powyżej 3,5 tony będą musiały być wyposażone w nowe rozwiązania zdefiniowane przez pakiet General Safety Regulations (GSR). Lista zabezpieczeń:\n\n    *System sygnalizacji awaryjnego hamowania lub zatrzymania pojazdu,\n    *System wykrywania cofania za pomocą czujników i kamer,\n    *System informujący o przekroczeniu dozwolonej prędkości,\n    *System automatycznie wykrywający osoby lub obiekty znajdujące się w tzw. „martwym polu”,\n    *System ostrzegający o osobach lub obiektach znajdujących się bezpośrednio przed ciężarówką,\n    *System kontrolujący poziom ciśnienia w oponach ciężarówki,\n    *Ułatwienie montażu blokady alkoholowej uniemożliwiającej jazdę bez wykonania testu trzeźwości,\n    *System monitorujący czas pracy kierowcy i ostrzegający przed jego ewentualnym przekroczeniem.\n\n4. Certyfikat efektywności energetycznej dla przyczep i naczep - Rozporządzenie Wykonawcze Unii Europejskiej 2020/683, od 1 lipca 2024 roku ciężkie przyczepy i naczepy zacznie obowiązywać świadectwo efektywności energetycznej.\n\n5. Opłaty drogowe w Niemczech dla pojazdów o DMC od 3,5 do 7,5 tony -  pojazdy dostawcze i ciężarowe o dopuszczalnej masie całkowitej powyżej 3,5 tony do 7,5 tony. Zwolnione są pojazdy prowadzone przez pracowników zakładów rzemieślniczych.\n\n6. Pierwsza Strefa Czystego Transportu w Polsce - Warszawa, na teren Śródmieścia, i częściowo jego dzielnic, nie wjadą pojazdy niespełniające normy Euro 2 lub z silnikiem benzynowym (również LPG) starsze niż 27 lat oraz pojazdy niespełniające normy Euro 4 z silnikiem Diesla (w tym LPG) starsze niż 19 lat. Pojazdy zwolnione z zakazu wjeżdżania na teren SCT, w tym samochody należące do seniorów, obowiązywać będzie specjalna naklejka. Kara za nieuprawniony wjazd do Strefy Czystego Transportu wyniesie 500 zł.\n\n7. Czarna skrzynka w samochodzie - Od 7 lipca 2024 roku, wszystkie nowe samochody o masie całkowitej do 3,5 tony będą musiały być wyposażone w moduł EDR (Event Data Recorder). Urządzenie to, nazywane czarną skrzynką, będzie rejestrować parametry pojazdu podobnie jak kamera samochodowa, przy czym starsze dane będą nadpisywane nowymi. Zasady działania czarnych skrzynek w ciężarówkach zostaną ujawnione bliżej terminu wprowadzenia tego obowiązku dla tych pojazdów, co nastąpi przed 7 stycznia 2026 roku.\n\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-07-05",
			"imgPath": "images/blog/blog2024/05.07_prawo_lipiec_modified_blue_large.jpg",
			"__v": 0
		},
		{
			"_id": "668cfdd26359a86afa3c3ec4",
			"title": "Co oznacza EXW?",
			"content1": "W erze globalizacji i rozwoju międzynarodowego handlu, istotne jest zrozumienie oraz właściwe stosowanie zasad regulujących wymianę towarów na skalę światową. Jednym z kluczowych elementów, który wpływa na procesy logistyczne i zarządzanie ryzykiem w międzynarodowym handlu towarowym, są Incoterms (International Commercial Terms) – zbiór reguł stworzonych przez Międzynarodową Izbę Handlu. Incoterms definiują podstawowe aspekty, takie jak koszty, ryzyko, obowiązki logistyczne i ubezpieczeniowe zarówno dla sprzedawców, jak i kupujących. Wśród tych zasad znajduje się reguła EXW (Ex Works), której zrozumienie jest kluczowe dla skutecznego planowania i realizacji transakcji międzynarodowych. Celem tego artykułu jest szczegółowe przedstawienie terminu EXW, jego znaczenia oraz konsekwencji dla obu stron transakcji.\n\nDEFINICJA I ZNACZENIE EXW (EX WORKS)\nTermin EXW, oznaczający „Ex Works” (z zakładu), to jedna z form dostawy zawarta w Incoterms 2020. Zgodnie z tą regułą, sprzedawca dostarcza towar, udostępniając go kupującemu bezpośrednio w swoich obiektach – może to być fabryka, magazyn lub inne miejsce pracy. Oznacza to, że obowiązki sprzedawcy kończą się, gdy towar jest gotowy do odbioru przez kupującego w określonym miejscu, przed jego załadunkiem na środek transportu.\n\nEXW jest często wybierany, gdy kupujący chce mieć pełną kontrolę nad procesem transportu oraz wszelkimi formalnościami eksportowymi. Ważne jest zrozumienie, że przy wyborze EXW, wszelkie ryzyko i koszty związane z transportem, ubezpieczeniem oraz załadunkiem towaru przechodzą na kupującego w momencie, gdy towar jest gotowy do odbioru w wyznaczonym miejscu. Przesunięcie odpowiedzialności sprawia, że EXW jest korzystny dla sprzedawców, którzy nie chcą angażować się w złożoną logistykę międzynarodową, ale ma to również istotne konsekwencje dla kupującego, który musi być przygotowany na zarządzanie całą logistyką i ryzykiem po wyjściu towaru z terenu sprzedającego.\n\nZASADY ODPOWIEDZIALNOŚCI I KOSZTÓW PRZY EXW\nWarunki EXW (Ex Works) wprowadzają specyficzny podział odpowiedzialności i kosztów między sprzedawcę a kupującego. Zgodnie z tymi warunkami, sprzedawca ma obowiązek udostępnić towar w swoim zakładzie, magazynie lub innym określonym miejscu, ale nie jest zobowiązany do załadunku towaru na pojazd odbierający. Oznacza to, że kupujący przejmuje odpowiedzialność za towar od momentu, gdy jest on gotowy do odbioru na terenie sprzedającego.\n\nOd tego momentu, kupujący ponosi wszelkie koszty transportu, w tym załadunek, przewóz oraz ubezpieczenie. Ponadto, kupujący bierze na siebie ryzyko utraty lub uszkodzenia towarów od chwili, gdy są one gotowe do odbioru. Wymaga to od kupującego szczególnej uwagi przy organizacji logistyki oraz wyborze odpowiednich środków transportu, zwłaszcza w przypadku transportu międzynarodowego, gdzie konieczne jest również załatwienie formalności celnych.\n\nObowiązki kupującego obejmują także zawarcie umowy ubezpieczenia towaru na czas transportu, co jest szczególnie ważne w przypadku towarów wartościowych lub łatwo ulegających uszkodzeniu. Odpowiedzialność za uzyskanie wszelkich niezbędnych zezwoleń eksportowych i importowych także spoczywa na kupującym, co może wymagać dodatkowego planowania i kosztów.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-07-09",
			"imgPath": "images/blog/blog2024/9.7_ex_works.png",
			"__v": 0
		},
		{
			"_id": "668f7baa14e160ee9e23e8fa",
			"title": "Kary Umowne za podzlecanie zleceń transportowych",
			"content1": "Przewoźnicy w zleceniach transportowych często spotykają się z zapisami zabraniającymi podzlecania usług bez zgody zleceniodawcy pod rygorem kar umownych. Mogą to być:\n\nZakaz zlecania bez pisemnej zgody zleceniodawcy, pod karą 150 euro.\nZakaz podwykonawstwa bez zgody, pod rygorem niewypłacenia wynagrodzenia.\nObowiązek osobistego wykonania zlecenia, pod karą równą wysokości frachtu.\nTakie postanowienia są prawnie skuteczne zgodnie z art. 484 §1 KC, pod warunkiem, że kara umowna jest jednoznacznie określona i wyrażona kwotowo. Brak szkody nie wyklucza kary, ale może prowadzić do jej zmniejszenia (art. 484 §2 KC).\n\nSąd może uznać karę za rażąco wygórowaną, szczególnie gdy jest ona zbliżona do wartości całego zobowiązania (SN, wyrok z 19 kwietnia 2006 r.). Wartość kary powinna być adekwatna do szkody i wartości całego zobowiązania.\n\nPodzlecanie przewozu jest dozwolone, ale może być ograniczone umową, co jest zgodne z Konwencją CMR i Prawem przewozowym. W przypadku zakazu, przewoźnik może domagać się zmniejszenia kary, zwłaszcza jeśli transport został wykonany prawidłowo i bez szkody dla zleceniodawcy.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-07-11",
			"imgPath": "images/blog/blog2024/11.07_podzlecanie.png",
			"__v": 0
		},
		{
			"_id": "66a35e8c7811cbc8bfb831e2",
			"title": "Więcej dróg i nowy cennik w systemie e-TOLL – zmiany w trzecim kwartale 2024",
			"content1": "Prawdopodobnie jeszcze w tym roku, jesienią lub późnym latem, system opłat drogowych e-TOLL ulegnie rozszerzeniu. Mapa płatnych odcinków ma zostać zaktualizowana, a przy okazji można się też spodziewać nowego cennika.",
			"content2": "",
			"link": "https://40ton.net/wiecej-drog-i-nowy-cennik-w-systemie-e-toll-zmiany-w-trzecim-kwartale-2024/",
			"userName": "MAWEX",
			"date": "2024-07-22",
			"imgPath": "images/blog/blog2024/22.07_oplaty1.png",
			"__v": 0
		},
		{
			"_id": "66a35f767811cbc8bfb831e6",
			"title": "Postanowienia umowy a termin dostarczenia dokumentów",
			"content1": "Przewoźnik i zleceniodawca mogą ustalić w umowie terminy dostarczenia dokumentów oraz zasady płatności. Powszechnie spotykaną praktyką jest określanie, że przewoźnik ma np. 7 dni od dostarczenia towaru do przekazania oryginałów dokumentów. Przekroczenie tego terminu może skutkować wydłużeniem terminu zapłaty za przewóz, np. do 90 dni.\n\nZdarza się też, że zamiast wydłużenia terminu płatności, przewidziana jest kara umowna, np. w formie określonej kwoty do zapłaty na rzecz zleceniodawcy lub obniżenia wartości przewoźnego.\n\nCzasem w umowach transportowych stosuje się zarówno wydłużenie terminu płatności, jak i karę finansową. Jednak łączenie tych dwóch sankcji może prowadzić do nieważności tych klauzul.\n\nCzy zapis o wydłużeniu terminu płatności jest zgodny z prawem i powoduje, że przewoźnik może dochodzić swojej należności dopiero po upływie wydłużonego terminu? To zależy...\n\nNiestety, zależy to nie tyle od konkretnej sytuacji czy przepisu, co od sądu, który rozpatruje daną sprawę.\n\nSąd Okręgowy w Katowicach w sprawie XIX Ga 215/18 orzekł:\n\n„Jeżeli chodzi o umowy przewozu przewidujące karę umowną za opóźnienie w doręczeniu dokumentów, to wierzytelność pozwanego o jej zapłatę nie powstała. Postanowienie zlecenia przewidujące taką karę jest nieważne jako sprzeczne z art. 11 ust. 3 Konwencji CMR. Zgodnie z tym postanowieniem Konwencji, przewoźnik odpowiada jak komisant za zagubienie lub niewłaściwe użycie dokumentów wymienionych w liście przewozowym; jednak odszkodowanie, które go obciąża, nie może przewyższać odszkodowania należnego w razie zaginięcia towaru”.\n\nJednakże to nie jest powszechny pogląd w orzecznictwie. Większość sądów przyznaje rację zleceniodawcom, opierając się na zasadzie swobody umów zawartej w art. 353 (1) Kodeksu cywilnego, która mówi, że strony mogą dowolnie kształtować stosunek prawny, o ile jego treść lub cel nie sprzeciwiają się ustawie ani zasadom współżycia społecznego.\n\nNa podstawie doświadczeń z wielu postępowań sądowych można stwierdzić, że jeśli umowa przewiduje wydłużenie płatności do 90 dni w razie opóźnienia w dostarczeniu dokumentów, to zleceniodawca ma prawo do wydłużenia terminu zapłaty. Takie jest przeważające stanowisko sądów.\n\nJednakże należy również rozważyć, na jakich przepisach opiera się ocena ważności takiej kary umownej, co dodatkowo komplikuje sprawę.\n\nIstnieje wiele argumentów prawnych, które mogą wskazywać, że zapis o karze umownej za nieterminowe przekazanie dokumentów transportowych może być uznany za nieważny, dlatego każdą sprawę należy rozpatrywać indywidualnie.\n\nWarto pamiętać, że zapisy ogólnych warunków przewozowych są kluczowe dla zabezpieczenia interesów stron. Niezależnie od tego, którą stroną umowy przewozu jesteś, w razie wątpliwości co do zapisów umowy, warto skonsultować się ze specjalistą.",
			"content2": "",
			"link": "",
			"userName": "MAWEX",
			"date": "2024-07-24",
			"imgPath": "images/blog/blog2024/24.07_terminy1.jpg",
			"__v": 0
		},
		{
			"_id": "66a361617811cbc8bfb831f0",
			"title": "Tachografy 4.1 oraz 4.1a, wersje przejściowe i finałowe – wyjaśnienia eksperta.",
			"content1": "Latem ubiegłego roku Unia Europejska narzuciła stosowanie nowej generacji tachografów, popularnie znanych jako „smart tacho 2”. Dokonano tego pomimo faktu, że nowe urządzenia nadal nie były w pełni gotowe, nie mogąc uzyskać łączności ze specjalnie zabezpieczonym sygnałem satelitarnym OSNMA. To natomiast wywołało bałagan w oznaczeniach.",
			"content2": "",
			"link": "https://40ton.net/tachografy-4-1-oraz-4-1a-wersje-przejsciowe-i-finalowe-wyjasnienia-eksperta/",
			"userName": "MAWEX",
			"date": "2024-07-26",
			"imgPath": "images/blog/blog2024/26.07_tacho.jpg",
			"__v": 0
		},
		{
			"_id": "66a780dc7f5214a8a6c9355d",
			"title": "ASAP – As Soon As Possible w Transporcie",
			"content1": "ASAP to skrót od \"As Soon As Possible\", czyli \"tak szybko, jak to możliwe\". Używany jest przy zleceniach wymagających natychmiastowej realizacji, mimo trudności w precyzyjnym określeniu terminu. Zbadamy, jak ekspresowa realizacja wygląda w usługach transportowych i jakie niesie korzyści oraz wyzwania.\n\nZasada ASAP a usługi transportowe\n\nTerminowe dostarczenie towarów jest kluczowe w transporcie, dlatego wiele firm wprowadza zasadę ASAP, by utrzymać konkurencyjność. Szybka reakcja na potrzeby klientów często przekłada się na lepsze wyniki.\n\nWprowadzenie zasady ASAP\n\nKluczowa jest optymalizacja tras przewozowych, co umożliwia szybką realizację dostaw do najważniejszych punktów. Niezbędne są także magazyny w kluczowych miejscach, pozwalające na przeładunek w nocy i weekendy. Ważne jest również zarządzanie flotą pojazdów i posiadanie kierowców dostępnych na wezwanie. Należy też zadbać o ciągłość pozwoleń transportowych i kompletność dokumentacji, by uniknąć opóźnień.\n\nRealizacja transportu w trybie ASAP\n\nFirmy oferujące transport ekspresowy zapewniają klientom:\n** Całodobowego koordynatora zlecenia,\n** Stały kontakt z kierowcą i monitorowanie GPS pojazdu,\n** Specjalne dostawy, np. na linie produkcyjne,\n** Magazynowanie towarów w odpowiednich warunkach,\n** Pełne ubezpieczenie OCP na wysokie kwoty.\n** Korzyści i wyzwania usług ASAP\n\nKorzyści:\n** Wypełnienie niszy rynkowej i zwiększenie konkurencyjności,\n** Silniejsza pozycja na tle konkurencji,\n** Lepsze postrzeganie przez klientów i budowanie reputacji,\n** Większa elastyczność w reagowaniu na zmiany rynkowe,\n** Ułatwione zarządzanie zapasami.\n\nWyzwania:\n** Zaawansowane zarządzanie logistyczne, trudne dla małych firm,\n** Wyższe koszty realizacji zleceń,\n** Konieczność posiadania zaawansowanej infrastruktury IT,\n** Większe ryzyko błędów przy szybkim tempie pracy,\n** Ograniczenia ładowności,\n** Napięcia w łańcuchach dostaw przy dotrzymywaniu terminów.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-07-29",
			"imgPath": "images/blog/blog2024/29.07_asap.png",
			"__v": 0
		},
		{
			"_id": "66accc5f73599a302b72f14e",
			"title": "TIR – Czym jest naprawdę?",
			"content1": "TIR, często używane w potocznym języku jako synonim ciężarówki, to skrót od francuskiego „Transport International Routier”, co oznacza Międzynarodowy Transport Drogowy. W rzeczywistości TIR odnosi się do międzynarodowej konwencji celnej regulującej przewozy drogowe towarów pod nadzorem celnym. Konwencja ta, ustanowiona 14 listopada 1975 roku, miała na celu uproszczenie procedur celnych, dzięki czemu ciężarówki mogły szybciej przejeżdżać przez granice państw.\n\nChoć w Polsce TIR często kojarzy się z dużymi ciężarówkami, wynika to z dawnych obowiązków oznaczania takich pojazdów specjalnymi tabliczkami TIR, zanim nasz kraj przystąpił do Unii Europejskiej. Obecnie konwencja TIR nie jest stosowana wewnątrz Unii, ale wciąż ma ogromne znaczenie dla transportu międzynarodowego poza jej granicami. Przewozy TIR odbywają się tylko za pomocą odpowiednio uznanych pojazdów i kontenerów, a ich trasy obejmują m.in. Europę, Afrykę Północną oraz Bliski i Środkowy Wschód.\n\nHistoria konwencji TIR zaczyna się od konferencji w Genewie w 1975 roku, gdzie szczegółowo omówiono procedury celne dla transportu drogowego. Procedura ta została przyjęta przez Unię Europejską w 1978 roku i do dziś jest stosowana z minimalnymi zmianami. Głównym celem konwencji TIR jest ułatwienie międzynarodowego handlu drogowego poprzez uproszczenie i standaryzację procedur celnych.\n\nW praktyce TIR umożliwia minimalizację kontroli celnych – towary są plombowane w kraju startowym, a kontrole odbywają się głównie na granicy państwa docelowego. Przykładowo, towary z Mołdawii mogą przejechać przez kilka krajów Europy, docierając do Włoch, bez zbędnych kontroli na granicach tranzytowych.\n\nPodstawowym dokumentem w procedurze TIR jest karnet TIR, który pełni funkcje celne i gwarancyjne. Każdy karnet posiada indywidualny numer, kod kreskowy oraz zabezpieczenia, które chronią przed fałszerstwem. Dokument ten wydaje Międzynarodowa Unia Transportu Drogowego, a jego ważność wynosi 120 dni. Aby uzyskać karnet, przewoźnik musi spełniać określone wymagania, takie jak posiadanie licencji na przewozy międzynarodowe i potwierdzenie stabilnych warunków finansowych.\n\nProcedura TIR przynosi wiele korzyści, w tym oszczędność czasu na przejściach granicznych oraz zmniejszenie biurokracji, co jest szczególnie ważne w przypadku przewozów przez wiele krajów. Plombowanie ładunków zapewnia większe bezpieczeństwo, chroniąc towary przed zgubieniem czy kradzieżą. TIR ułatwia przewoźnikom realizację zleceń, zapewniając jednocześnie administracjom celnym pewność, że ładunek dotrze bezpiecznie do celu.\n\nNiektóre towary, takie jak tytoń i wyroby alkoholowe, są wyłączone z procedury TIR, co jest jednym z nielicznych ograniczeń tej konwencji. Choć TIR jest kojarzony z ciężarówkami, jego prawdziwe znaczenie jest o wiele głębsze, odgrywając kluczową rolę w globalnym transporcie drogowym. Konwencja TIR, mimo że powstała kilkadziesiąt lat temu, nadal jest niezbędna w międzynarodowym transporcie towarów, przyczyniając się do sprawnego i bezpiecznego przepływu towarów przez granice.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-08-02",
			"imgPath": "images/blog/blog2024/02.08_tir.png",
			"__v": 0
		},
		{
			"_id": "66b22099d1f984726bc4db48",
			"title": "List przewozowy",
			"content1": "List przewozowy to kluczowy dokument w transporcie, pełniący wiele istotnych funkcji. Pozwala na wydanie towaru właściwej osobie, jest niezbędny do odprawy celnej oraz przekazania odpowiedzialności za ładunek zgodnie z ustaleniami INCOTERMS. Potwierdza również odbiór przesyłki, co umożliwia dochodzenie roszczeń w przypadku uszkodzenia towaru.\n\nList przewozowy zawiera dane dotyczące stron transakcji, warunki transportu, a także szczegółowy opis ładunku, co ułatwia identyfikację i dobór odpowiednich warunków przewozu. Dokument ten wystawiany jest w kilku egzemplarzach, z których jeden trafia do nadawcy, jeden do przewoźnika, jeden do odbiorcy, a ostatni służy do potwierdzenia odbioru. \n\nW większości przypadków konieczne będzie zawarcie w liście przewozowym następujących wiadomości:\n\n   ** oznaczenia nadawcy (załadowcy)\n   ** wskazanie przewoźnika\n   ** oznaczenia odbiorcy\n   ** wskazanie statku/pojazdu\n   ** określenie parametrów ładunku (wymiary, waga, objętość, ilość)\n   ** wskazanie rodzaju ładunku\n   ** określenie wartości ładunku\n   ** konieczne do identyfikacji znaki szczególne\n   ** sposób pakowania\n   ** stan przesyłki (czy uszkodzona, czy nienaruszona)\n   ** miejsce załadunku i rozładunku\n   ** wartość, sposób i termin uiszczenia opłat przewoźnika\n   ** liczba wydanych listów przewozowych\n   ** instrukcje dotycząc czynności celnych\n   ** miejsce i datę wystawienia dokumentu\n   ** podpis przewoźnika bądź jego przedstawiciela.\n\nRóżne gałęzie transportu mają specyficzne rodzaje listów przewozowych. W transporcie morskim używa się konosamentu (Bill of Lading), w lotniczym Air Waybill, w kolejowym dokumentów SMGS i CIM, a w drogowym najczęściej stosuje się list CMR. Każdy z tych dokumentów, mimo różnic w formie i zawartości, spełnia podobne funkcje, dostosowane do specyfiki danego rodzaju transportu. W zależności od gałęzi transportu, zawartość listu przewozowego może się różnić, ale zawsze musi zawierać kluczowe informacje niezbędne do realizacji przewozu i zabezpieczenia interesów wszystkich stron transakcji.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-08-06",
			"imgPath": "images/blog/blog2024/06.06_list_przewozowy.png",
			"__v": 0
		},
		{
			"_id": "66b5e42dfa1adb1353e9d3e6",
			"title": "Rozszerzenie sieci płatnych dróg w Polsce. Jest projekt nowych przepisów ",
			"content1": "Aktualnie opłata elektroniczna jest pobierana na około 3620 km dróg krajowych w Polsce, ale rząd planuje zmiany, które znacząco poszerzą ten system. Ministerstwo Infrastruktury pracuje nad nowelizacją rozporządzenia dotyczącego dróg krajowych objętych elektronicznym systemem poboru opłat, a także wysokości tych opłat. Nowe przepisy mają na celu rozszerzenie sieci dróg objętych systemem, co oznacza, że opłaty zostaną wprowadzone na nowo wybudowanych autostradach i drogach ekspresowych. \n\nZgodnie z informacjami opublikowanymi na stronie Kancelarii Prezesa Rady Ministrów, opłaty dotyczyłyby autostrad i dróg ekspresowych oddanych do użytku po 2017 roku. Co istotne, zmiany obejmą jedynie pojazdy o masie powyżej 3,5 tony, co wskazuje, że nowy system opłat będzie skierowany głównie do samochodów ciężarowych.\n\nSzacuje się, że rozszerzenie systemu przyniesie Krajowemu Funduszowi Drogowemu niemal 14 miliardów złotych w ciągu 10 lat, przy czym koszty implementacji wyniosą około 147 milionów złotych.\n\n\"Rozszerzenie zostanie wdrożone jako jedno z narzędzi realizacji polityki transportowej państwa i zwiększy źródło przychodów Krajowego Funduszu Drogowego (KFD), z którego finansowane są m.in. inwestycje drogowe – dzięki temu kontynuowana będzie rozbudowa sieci dróg krajowych w Polsce\" - podano w OSR.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-08-09",
			"imgPath": "images/blog/blog2024/09.08_nowe_platne_drogi.png",
			"__v": 0
		},
		{
			"_id": "66bb6aec0d0c2a739d2c0c7b",
			"title": "Czym różni się firma transportowa i firma spedycyjna?",
			"content1": "Firmy transportowe i spedycyjne, mimo że działają w tym samym sektorze, różnią się znacząco pod względem swojej funkcji i zakresu działalności. Obie branże zajmują się przewozem towarów z punktu A do punktu B, ale różnice te są fundamentalne. Firma transportowa zajmuje się bezpośrednim przewozem ładunków, dysponując własnymi środkami transportu, które wykorzystuje do realizacji zleceń. Jej zadaniem jest bezpieczne dostarczenie przesyłki do celu zgodnie z umową. W przeciwieństwie do tego, firma spedycyjna zajmuje się koordynowaniem całego procesu transportu. Nie dysponując własną flotą, współpracuje z przewoźnikami, najczęściej firmami transportowymi, w celu organizacji przewozu. Spedytorzy odpowiadają za planowanie trasy, negocjowanie warunków transportu, a także za ewentualne formalności takie jak odprawy celne. Ich rola obejmuje również informowanie klientów o statusie przesyłki i zarządzanie całym przedsięwzięciem transportowym.\n\nPodstawową różnicą między tymi dwoma rodzajami przedsiębiorstw jest zakres ich odpowiedzialności. Firmy transportowe są odpowiedzialne za fizyczny przewóz towaru, natomiast firmy spedycyjne pełnią rolę koordynatorów, organizując cały proces transportowy, ale nie realizując go bezpośrednio. Firmy transportowe mogą działać samodzielnie, podczas gdy firmy spedycyjne zazwyczaj współpracują z transportowymi, aby zrealizować zlecenia swoich klientów.\n\nChociaż różnice te są istotne, istnieje również wiele punktów stycznych. Obie branże koncentrują się na dostarczaniu towarów zgodnie z życzeniami klientów i mogą specjalizować się w różnych gałęziach transportu. Współpraca między nimi jest niezbędna i korzystna – firmy spedycyjne unikają kosztów związanych z utrzymywaniem własnej floty, a firmy transportowe korzystają z doświadczenia spedytorów w zakresie koordynacji transportu. Takie współdziałanie pozwala na efektywne zarządzanie procesami transportowymi i optymalizację kosztów.\n\nPodsumowując, mimo że firmy transportowe i spedycyjne działają w tym samym obszarze, pełnią różne role i mają różne kompetencje, co wpływa na sposób, w jaki obsługują zlecenia związane z przewozem towarów.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-08-13",
			"imgPath": "images/blog/blog2024/13.08_spedycja.png",
			"__v": 0
		},
		{
			"_id": "66bf2a881d37d6462e8a3f82",
			"title": "Elektroniczne opłaty dla ciężarówek w Danii",
			"content1": "Dania planuje wprowadzenie elektronicznych opłat drogowych dla ciężarówek, które zastąpią obecnie funkcjonującą Eurowinietę. System ma być uruchomiony 1 stycznia 2025 roku i początkowo obejmie pojazdy o masie powyżej 12 ton, a od 2027 roku także te powyżej 3,5 tony. \nW pierwszej fazie opłaty będą obowiązywać na głównych drogach, w tym autostradach, a od 2028 roku obejmą całą sieć drogową w Danii liczącą 75 tysięcy kilometrów. Opłaty będą uzależnione od klasy tonażowej oraz klasy emisji CO2, czyli od ekonomiczności pojazdu. \nPojazdy zarejestrowane po raz pierwszy przed 1 stycznia 2019 roku mogą liczyć na pewne zniżki, podczas gdy starsze ciężarówki będą musiały zapłacić pełną stawkę. \nDodatkowo, opłaty będą wyższe w strefach niskoemisyjnych. \n\nPrzykładowo, ciężarówki z pierwszej klasy emisji CO2, zarejestrowane przed 2019 rokiem, zapłacą 1,35 DKK za kilometr w strefie standardowej i 2,03 DKK w strefie niskoemisyjnej. Z kolei pojazdy bezemisyjne, jak elektryczne czy wodorowe, będą obciążone opłatą w wysokości 0,20 DKK za kilometr w strefie standardowej i 0,30 DKK w strefie niskoemisyjnej. W porównaniu do rocznej ceny Eurowiniety, która wynosiła 1250 euro dla pojazdów Euro 6, nowy system może znacząco podnieść koszty dla przewoźników. Szacuje się, że system wygeneruje dla duńskiego budżetu dodatkowe 2-3 miliardy koron rocznie.\n\nPoniżej znajduje się link do wyliczeń i ogólnych zasad obowiązywania.",
			"content2": "",
			"link": "https://vejafgifter.dk/en/how-much-do-i-have-to-pay/",
			"userName": "Mawex",
			"date": "2024-08-16",
			"imgPath": "images/blog/blog2024/16.08_dania_oplaty.png",
			"__v": 0
		},
		{
			"_id": "66c5a8531c03003049a844b6",
			"title": "Będzie monitoring przewozów wykonywanych przez przewoźników spoza Unii",
			"content1": "Rada Ministrów przyjęła projekt ustawy dotyczący delegowania kierowców w transporcie drogowym, który został przygotowany przez Ministerstwo Infrastruktury. Władysław Kosiniak-Kamysz, wicepremier i minister obrony narodowej, zapewnił, że nowe przepisy będą stanowić wsparcie i ochronę dla polskich przewoźników. \n\nRozszerzenie systemu SENT, które ma objąć wszystkie operacje wykonywane przez przewoźników z krajów trzecich, jest kluczowym elementem tego projektu. Prace nad tym rozszerzeniem trwały już od wielu miesięcy, a jego wprowadzenie w życie miało pierwotnie nastąpić 1 lipca bieżącego roku. Jednak z powodu różnych okoliczności, termin ten był kilkakrotnie przesuwany. Obecnie rząd ogłosił, że nowy termin wprowadzenia rozszerzonego systemu SENT to listopad bieżącego roku. Tym razem zapowiedzi rządu mają być ostateczne, a nowe przepisy zostały już oficjalnie przyjęte, co oznacza, że nic nie powinno się zmienić. \n\nNowelizacja przepisów przewiduje objęcie systemem SENT wszystkich operacji przewoźników z krajów trzecich, prowadzących transport do Polski, z Polski lub przez Polskę. W praktyce oznacza to, że trasy, na przykład ciężarówek z Ukrainy, będą musiały być zgłaszane i elektronicznie śledzone. Celem tych zmian jest łatwiejsze wykrywanie przypadków nielegalnego kabotażu oraz przerzutów wykonywanych bez wymaganych zezwoleń. \n\nDzięki nowym przepisom, polskie służby będą mogły skuteczniej kontrolować ruch drogowy na terenie kraju. Zmiany te mają również na celu zwiększenie bezpieczeństwa na drogach oraz ochronę polskiego rynku transportowego. Wprowadzenie rozszerzonego systemu SENT ma zapobiec nieuczciwej konkurencji ze strony przewoźników z krajów trzecich. Ministerstwo Infrastruktury podkreśla, że nowe regulacje są zgodne z przepisami unijnymi i mają na celu poprawę warunków pracy kierowców. Ponadto, wprowadzenie systemu SENT ma przyczynić się do uszczelnienia granic i ograniczenia przemytu towarów. Nowe przepisy mają również ułatwić polskim przewoźnikom funkcjonowanie na europejskim rynku transportowym. Dzięki nim, polscy przedsiębiorcy będą mogli konkurować na równych warunkach z firmami z innych krajów. Rząd jest przekonany, że wprowadzenie tych zmian przyczyni się do wzmocnienia polskiej gospodarki.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-08-20",
			"imgPath": "images/blog/blog2024/21.08_nowy_sent.png",
			"__v": 0
		},
		{
			"_id": "66cc389d8b941dd682f6283c",
			"title": "Sygnalista w transporcie",
			"content1": "Od 25 września 2024 roku zacznie obowiązywać ustawa z dnia 14 czerwca 2024 roku o ochronie sygnalistów, która nakłada na przedsiębiorców, w tym z branży transportowej, obowiązek wdrożenia procedur umożliwiających zgłaszanie naruszeń prawa. \nNowe przepisy obejmują zarówno zgłoszenia wewnętrzne, jak i zewnętrzne oraz ujawnienia publiczne. Sygnalista będzie mógł samodzielnie wybrać odpowiedni kanał zgłoszenia, przy czym nie musi zgłaszać naruszeń najpierw wewnętrznie, aby skorzystać z kanału zewnętrznego. Publiczne ujawnienie informacji o naruszeniu będzie objęte ochroną, jeśli spełnione zostaną określone warunki. \n\nPrzepisy zobowiązują podmioty zatrudniające co najmniej 50 osób do wprowadzenia wewnętrznego systemu zgłaszania nieprawidłowości. Dotyczy to zarówno pracowników zatrudnionych na umowy o pracę, jak i osoby wykonujące pracę na podstawie innych umów. Obowiązek wdrożenia procedur zgłaszania dotyczy także firm z sektora usług finansowych, ochrony środowiska, bezpieczeństwa transportu i przeciwdziałania praniu pieniędzy, niezależnie od liczby zatrudnionych. \n\nMniejsze podmioty, zatrudniające mniej niż 50 osób, mogą dobrowolnie wdrożyć taki system, ale ich pracownicy już od 25 grudnia 2024 roku będą mogli zgłaszać naruszenia do Rzecznika Praw Obywatelskich lub innych odpowiednich organów. Dla firm z branży transportowej, szczególnie z sektora lotniczego i morskiego, ustawa wprowadza obligatoryjne wdrożenie wewnętrznych procedur zgłaszania nieprawidłowości, niezależnie od liczby zatrudnionych pracowników. Wymogi te wynikają z konieczności dostosowania się do unijnych przepisów dotyczących bezpieczeństwa transportu, takich jak rozporządzenie Parlamentu Europejskiego i Rady UE nr 376/2014. \nPrzepisy te obejmują statki morskie, platformy wiertnicze oraz inne urządzenia związane z infrastrukturą morską. W efekcie, firmy transportowe będą musiały podjąć kroki w celu wdrożenia nowych procedur, co może być wyzwaniem w trudnej sytuacji ekonomicznej branży. Niemniej jednak, korzyści płynące z wdrożenia ustawy są znaczące. \nDzięki systemom zgłaszania nieprawidłowości przedsiębiorstwa będą mogły szybciej identyfikować i korygować naruszenia prawa, co zminimalizuje ryzyko sankcji oraz zwiększy zgodność z regulacjami. Ustawa ta promuje przejrzystość działań i wzmacnia zaufanie do przedsiębiorstw.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-08-26",
			"imgPath": "images/blog/blog2024/26.08_sygnalisci.png",
			"__v": 0
		},
		{
			"_id": "66d160e2e64de1b6bee7ad0c",
			"title": "Zapowiedź wsparcia rządowego dla firm transportowych ",
			"content1": "Ministerstwo Infrastruktury zapowiedziało plany udzielenia wsparcia dla przewoźników drogowych. Część postulatów zgłaszanych przez firmy podczas licznych spotkań z rządem oraz w trakcie protestów ma zostać zrealizowana.\n\nWczoraj na portalu „Interia” pojawiła się wypowiedź wiceministra infrastruktury, Przemysława Koperskiego, z której wynika, że rząd planuje dopłaty do obowiązkowej wymiany tachografów, której termin upływa 31 grudnia tego roku. Dodatkowo, ministerstwo rozważa tymczasowe obniżenie składek ZUS dla kierowców, prawdopodobnie poprzez zmiany w systemie delegowania. Zmiany mają także dotyczyć sposobu wykazywania zabezpieczenia finansowego przy uzyskiwaniu licencji transportowej, aby lepiej odpowiadały one rzeczywistości branżowej.\n\nKonkretne terminy wdrożenia tych zmian nie zostały jeszcze podane, ale aby zdążyć przed wymianą tachografów w ciężarówkach, muszą one zostać wprowadzone w ciągu kilku najbliższych tygodni.\n\nWarto również zwrócić uwagę na kwestię ZUS-u. Wśród postulatów przewoźników pojawiły się propozycje obniżenia opłat za ZUS przy jednoczesnym utrzymaniu wysokości ubezpieczeń na obecnym poziomie. Nie wiadomo jednak, czy taki mechanizm będzie możliwy do wprowadzenia, dlatego konieczne jest oczekiwanie na dalsze informacje.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-08-30",
			"imgPath": "images/blog/blog2024/30.08_wsparcie.png",
			"__v": 0
		},
		{
			"_id": "66d558cb4bb37528810b01d3",
			"title": "Trzymiesięczne zamknięcie tunelu Mont-Blanc",
			"content1": "Tunel Mont Blanc zostanie zamknięty na czas remontu sklepienia. Zarządca tunelu potwierdził, że obiekt będzie całkowicie niedostępny podczas prac.\n\nOperator tunelu, GEIE-TMB, ogłosił, że remont rozpocznie się zgodnie z wcześniejszym planem 2 września. Prace obejmą renowację dwóch odcinków sklepienia, każdy o długości 300 metrów.\n\nTunel będzie zamknięty przez 15 tygodni:\n\nod poniedziałku 2 września od godziny 17:00,\ndo poniedziałku 16 grudnia do godziny 17:00.\nW tym okresie sugeruje się korzystanie z alternatywnych tras.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-09-02",
			"imgPath": "images/blog/blog2024/02.09_mont_blanc.png",
			"__v": 0
		},
		{
			"_id": "66dc0d5f689ccefe3c11a81a",
			"title": "Zakaz wyłączania hamulca awaryjnego w Niemczech",
			"content1": "Nowe przepisy dotyczące automatycznego hamulca awaryjnego w ciężarówkach, zatwierdzone przez Bundesrat, wprowadzają istotne zmiany w kwestii bezpieczeństwa drogowego. Zakaz wyłączania tego systemu, bazującego na radarze, ma na celu poprawę bezpieczeństwa na drogach. W praktyce oznacza to, że kierowcy będą musieli korzystać z automatycznych hamulców w każdej sytuacji zagrożenia. Niemiecki magazyn „Fernfahrer” przeanalizował potencjalne konsekwencje tego zakazu, konsultując temat z producentami pojazdów i służbami kontrolnymi.\n\nChoć grozi kara w wysokości 100 euro oraz 1 punkt karny, prawdopodobieństwo otrzymania takiej sankcji jest niskie. Dzieje się tak, ponieważ niemieckie służby rzadko kontrolują systemy bezpieczeństwa ciężarówek za pomocą diagnostyki komputerowej. Co więcej, kierowcy mogą łatwo ponownie włączyć system po wyłączeniu pojazdu. Jednak większe znaczenie mogą mieć skutki prawne w przypadku wypadków. W sytuacji, gdy ciężarówka spowoduje kolizję z wyłączonym hamulcem awaryjnym, odpowiedzialność kierowcy może być zwiększona, co prowadzi do surowszych wyroków.\n\nPytanie, czy służby będą w stanie wykazać dezaktywację systemu przed wypadkiem, budzi kontrowersje. Producenci pojazdów mają różne podejścia do tego zagadnienia. Firmy takie jak Iveco i Ford potwierdziły, że dane te można odczytać z systemu telematycznego, natomiast inne, jak Mercedes-Benz i Volvo, wymagają kontaktu z centralą. DAF planuje udostępnić takie dane w przyszłości, a MAN i Renault nie mają jednoznacznych rozwiązań.\n\nNowe przepisy obejmują jedynie automatyczny hamulec awaryjny, pozostawiając możliwość dezaktywacji aktywnego tempomatu. Jednakże, kontrowersje wokół systemów automatycznego hamowania nie ustają. Wielu kierowców zgłasza, że hamulce te czasem reagują na fałszywe przeszkody, takie jak znaki drogowe. Inni twierdzą, że system może nie działać poprawnie, gdy ciężarówka nie porusza się idealnie w linii z poprzedzającym pojazdem.\n\nDodatkowo, system może przestać działać, jeśli kierowca podejmie nagłą reakcję przed wypadkiem, co dodaje kolejnych wątpliwości. Nowy zakaz ma na celu poprawę bezpieczeństwa, ale spotyka się z mieszanymi opiniami wśród kierowców i ekspertów.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-09-07",
			"imgPath": "images/blog/blog2024/07.09_hamulec_postojowy.png",
			"__v": 0
		},
		{
			"_id": "66e154b70d24f4d32ee46f5b",
			"title": "Rząd nie dopłaci do nowych tachografów",
			"content1": "Pozostało już niecałe cztery miesiące na obowiązkową wymianę tachografów w starszych ciężarówkach, które obsługują transport międzynarodowy. W Polsce pojawiła się jednak pewność, że rząd nie zamierza wesprzeć finansowo tego procesu.\n\nJak informuje organizacja „Transport Logistyka Polska” w komunikacie dostępnym pod poniższym linkiem, plan dofinansowania wymiany tachografów nie został zaakceptowany podczas negocjacji między ministerstwami. Chociaż wcześniej przygotowano wstępny budżet oraz zarys odpowiednich przepisów, zakup nowych tachografów odbędzie się bez jakiegokolwiek wsparcia finansowego.\n\nOdrzucenie tego projektu można uznać za jasny sygnał dla przewoźników – nie zwlekajcie dłużej z wymianą tachografów i zamawiajcie nowe urządzenia jak najszybciej. Możliwe, że w ostatnich tygodniach roku zapotrzebowanie na tachografy znacząco wzrośnie, a warsztaty odpowiedzialne za ich legalizację będą mieć wypełnione kalendarze. To może prowadzić do chwilowego wzrostu cen i uziemienia niektórych pojazdów.\n\nPrzypominamy że obowiązek wymiany dotyczy ciężarówek, które do tej pory nie były wyposażone w tzw. \"inteligentny tachograf\" jednej z dwóch generacji. Dotyczy to głównie pojazdów zarejestrowanych przed 15 czerwca 2019 roku. Ważne jest również to, że wymóg ten odnosi się wyłącznie do pojazdów wykorzystywanych w transporcie międzynarodowym, który obejmuje przekraczanie granic wewnątrz Unii Europejskiej. Powodem wprowadzenia tej kosztownej zmiany jest chęć ułatwienia zdalnych kontroli tachografów za pomocą anten DSRC.",
			"content2": "",
			"link": "https://tlp.org.pl/nie-bedzie-dofinansowania-wymiany-tachografow/",
			"userName": "Mawex",
			"date": "2024-09-11",
			"imgPath": "images/blog/blog2024/11.09_nie_ma_doplat_do_tacho.png",
			"__v": 0
		},
		{
			"_id": "66e7421419c3db271228a078",
			"title": "Od poniedziałku 16.09 Niemcy szykują ostrzejsze kontrole",
			"content1": "Niemiecka minister spraw wewnętrznych, Nancy Faeser, ogłosiła, że od 16 września na sześć miesięcy wprowadzone zostaną tymczasowe kontrole na wszystkich lądowych przejściach granicznych Niemiec. Decyzja ta jest częścią szerszej polityki rządu Olafa Scholza, mającej na celu zaostrzenie regulacji migracyjnych.\n\nWładze w Berlinie twierdzą, że kontrole są konieczne do walki z nielegalną migracją oraz w celu ochrony przed zagrożeniami związanymi z islamskim terroryzmem i przestępczością transgraniczną. Do tej pory kontrole były prowadzone sporadycznie, ale od poniedziałku każda osoba przekraczająca granicę polsko-niemiecką będzie dokładnie sprawdzana. \n\nMinisterstwo spraw wewnętrznych Niemiec wprowadza te kontrole, aby ograniczyć nielegalne przekraczanie granicy i zapewnić bezpieczeństwo kraju przed zagrożeniami terrorystycznymi oraz przestępczością międzynarodową. \n\nMimo że kontrole mają na celu zatrzymanie uchodźców, prawo nadal pozwala im zgłaszać chęć złożenia wniosku o azyl bezpośrednio u policji. W takiej sytuacji uchodźcy muszą zostać przewiezieni do odpowiednich ośrodków, gdzie mogą złożyć wnioski, co w praktyce niewiele zmienia. Niektórzy, jak Michael Kurzwelly z Frankfurtu nad Odrą, uważają, że kontrole powinny zostać całkowicie zniesione.\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-09-13",
			"imgPath": "images/blog/blog2024/13.09_kontrole _de.jpg",
			"__v": 0
		},
		{
			"_id": "66e984801682c7aa71973299",
			"title": "Przypominamy - co to jest karta kwalifikacji kierowcy",
			"content1": "Polskie przepisy stanowią, że każda osoba pracująca jako kierowca, oprócz zdania egzaminu na prawo jazdy kategorii D, C lub C+E (i pokrewnych), musi także ukończyć kurs kwalifikacyjny oraz przejść badania lekarskie i psychologiczne. Dopiero po spełnieniu tych wymagań można uzyskać uprawnienia do profesjonalnego prowadzenia pojazdów o dopuszczalnej masie całkowitej przekraczającej 3,5 tony.\n\nSzkolenia oraz badania trzeba odnawiać co 5 lat, do osiągnięcia 60. roku życia, a po przekroczeniu tego wieku co 30 miesięcy. Po przejściu tej procedury, prawo do zawodowego kierowania pojazdami jest oznaczane w prawie jazdy kodem 95 w rubryce 12, co jest standardem w krajach Unii Europejskiej. Dzięki temu wiadomo, że kierowca posiada wymagane kwalifikacje, przeszedł odpowiednie szkolenia i jest dobrze przygotowany do prowadzenia ciężarówek oraz autobusów.\n\nW krajach spoza UE nie obowiązują takie ścieżki uzyskiwania uprawnień, a lokalne przepisy mogą nie wymagać od kierowców tak szczegółowego przygotowania do pracy w transporcie ludzi i towarów. W takich przypadkach kierowca spoza UE może uzyskać kartę kwalifikacji kierowcy, która zastępuje kod 95 w prawie jazdy po odbyciu wymaganych szkoleń i badań. Dzięki niej osoba z prawem jazdy spoza Unii może legalnie pracować w transporcie.\n\nCo potwierdza karta kwalifikacji kierowcy? Karta kwalifikacji kierowcy przede wszystkim potwierdza, że osoba ta jest odpowiednio przygotowana merytorycznie i praktycznie, a także posiada wymagane predyspozycje zdrowotne i psychologiczne. Po zdaniu egzaminu na prawo jazdy kategorii D, C lub C+E, kandydat na zawodowego kierowcę musi ukończyć odpowiedni kurs.\n\nPodczas kursu przyszły kierowca zawodowy zdobywa wiedzę i umiejętności, m.in. w zakresie:\n** prowadzenia pojazdu w normalnych warunkach drogowych, w tym w ruchu miejskim (16 godzin jazdy z instruktorem),\n**prowadzenia pojazdu w specjalnych warunkach drogowych (4 godziny jazdy na specjalnej płycie poślizgowej).\n\nDodatkowo, aby otrzymać kartę kwalifikacji, konieczne jest pozytywne zaliczenie badań lekarskich i psychologicznych, które potwierdzają zdolność osoby do wykonywania zawodu kierowcy, biorąc pod uwagę długie godziny pracy, stresujące sytuacje na drodze oraz umiejętność reagowania na nagłe zdarzenia.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-09-17",
			"imgPath": "images/blog/blog2024/17.09_kkk.png",
			"__v": 0
		},
		{
			"_id": "66ebf509efd72b0c5119fec4",
			"title": "Czym jest dokument celny SAD i jakie ma zastosowanie?",
			"content1": "Dokument celny SAD, czyli Jednolity Dokument Administracyjny (Single Administrative Document), jest niezbędny do przeprowadzenia formalności celnych przy imporcie, eksporcie oraz tranzycie towarów, bez względu na ich rodzaj czy pochodzenie.\n\nAdministracja celna wykorzystuje ten dokument do monitorowania i kontrolowania przepływu towarów oraz do pobierania ceł i podatków. SAD zawiera wszystkie wymagane informacje związane z handlem międzynarodowym, pełni również funkcję statystyczną i pomaga uprościć procedury. Dokument ten jest również wpisywany do rejestru VAT.\n\nDokument celny SAD — struktura kart Na mocy Konwencji o uproszczeniu formalności w obrocie towarowym z 20 maja 1987 roku zmieniono przepisy celne, a SAD zastąpił sześć odrębnych dokumentów. Główna zaleta tej zmiany to oszczędność czasu.\n\nDokument celny SAD składa się z 8 kart:\n\n 1.karta przechowywana jest przez organ celny, który realizuje formalności wywozowe lub tranzytowe,\n 2.karta wykorzystywana jest do celów statystycznych,\n 3.karta zwracana jest eksporterowi po poświadczeniu przez służby celne,\n 4.karta przechowywana jest przez urząd przeznaczenia lub służy jako dowód wspólnotowego statusu \ntowarów,\n 5.karta w procedurze tranzytu wspólnotowego pełni rolę karty zwrotnej,\n 6.karta pozostaje w urzędzie celnym odpowiedzialnym za formalności transportowe,\n 7.karta dedykowana jest celom statystycznym,\n 8.karta przekazywana jest odbiorcy towarów.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-09-19",
			"imgPath": "images/blog/blog2024/19.09_sad.png",
			"__v": 0
		},
		{
			"_id": "66f13b46660bb1b82ff4cb8d",
			"title": "Jakie przepisy prawne regulują działalność w zakresie transportu?",
			"content1": "Do kluczowych aktów prawnych, które odnoszą się do transportu drogowego, należą:\n** rozporządzenia Parlamentu Europejskiego i Rady,\n** umowy międzynarodowe,\n** krajowe przepisy prawa,\n** akty wykonawcze do ustaw.\nTe regulacje różnią się w zależności od obszaru, w którym obowiązują, oraz od materii prawnej, jaką obejmują.\n\nPolskie przepisy dotyczące transportu\nW polskim prawodawstwie istnieje wiele ustaw i rozporządzeń, które umożliwiają legalny przewóz towarów. Do najważniejszych zalicza się:\n\nUstawa o transporcie drogowym z 6 września 2001 r. — reguluje zasady wykonywania krajowego i międzynarodowego transportu drogowego oraz uzyskiwania certyfikatów kompetencji zawodowych,\nPrawo o ruchu drogowym z 20 czerwca 1997 r. — określa zasady poruszania się pojazdów na drogach publicznych oraz wymogi, jakie muszą spełniać pojazdy,\nUstawa o czasie pracy kierowców z 16 kwietnia 2004 r. — wskazuje m.in. dopuszczalny czas pracy kierowców oraz obowiązkowe przerwy,\nPrawo przewozowe z 15 listopada 1984 r. — dotyczy głównie zasad przewozu osób i rzeczy.\nPowyższe ustawy tworzą fundament legalnej działalności firm transportowych działających w Polsce, precyzując ich prawa i obowiązki oraz dbając o bezpieczeństwo na drogach.\n\nPrzepisy transportowe poza Polską\n\nJakie międzynarodowe przepisy regulują działalność przewoźników? Najważniejsze to:\n\n** Rozporządzenie 1072/2009 z 21 października 2009 r. — dotyczy wspólnych zasad dostępu do rynku międzynarodowych przewozów drogowych,\n** Konwencja CMR z 19 maja 1956 r. — reguluje warunki umów międzynarodowego przewozu drogowego towarów,\n** Konwencja o Wspólnej Procedurze Tranzytowej — ułatwia przekraczanie granic w transporcie,\n** Umowa ADR z 1957 r. — dotyczy krajowego i międzynarodowego przewozu towarów niebezpiecznych.\nSą to jedynie wybrane przykłady przepisów międzynarodowych, które obowiązują w Polsce m.in. ze względu na członkostwo w Unii Europejskiej oraz podpisane umowy międzynarodowe.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-09-23",
			"imgPath": "images/blog/blog2024/23.09_prawo.png",
			"__v": 0
		},
		{
			"_id": "66faa578296c31e60efb0833",
			"title": "Co obejmuje ubezpieczenie OCP?",
			"content1": "Aby zrozumieć, co wchodzi w zakres ubezpieczenia OCP (odpowiedzialności cywilnej przewoźnika), najpierw należy poznać regulacje prawne dotyczące odpowiedzialności przewoźnika, zarówno w krajowym, jak i międzynarodowym transporcie. Odpowiednie przepisy znajdują się w Prawie przewozowym (art. 65 i kolejne) oraz Konwencji CMR (art. 17 i kolejne). Zgodnie z nimi, przewoźnik odpowiada za utratę, uszkodzenie lub ubytek przesyłki od momentu jej przyjęcia do transportu aż do jej wydania, a także za opóźnienia w przewozie.\n\nJednak w rzeczywistości polisa OCP nie musi dokładnie odzwierciedlać odpowiedzialności przewoźnika określonej w przepisach. W praktyce, ubezpieczyciele często wprowadzają wyłączenia i dodatkowe klauzule, które ograniczają ochronę ubezpieczeniową. To oznacza, że w razie szkody, poszkodowany może nie mieć możliwości dochodzenia odszkodowania od ubezpieczyciela, a jedynie od przewoźnika, którego sytuacja finansowa może być różna.\n\nCzy ubezpieczenie OCP jest obowiązkowe?\nWiele osób może się zastanawiać, czy ubezpieczenie OCP jest obowiązkowe. Pochodzi to z mylnego przekonania, że ubezpieczenia „OC” są obligatoryjne, jak w przypadku OC dla posiadaczy pojazdów mechanicznych. Jednak ubezpieczenie OCP, które chroni przewoźnika drogowego, jest dobrowolne. W praktyce jednak, wielu klientów wymaga od przewoźników posiadania takiej polisy, ponieważ gwarantuje ona większe bezpieczeństwo i pewność przy realizacji usług transportowych. Brak ubezpieczenia OCP może powodować, że przewoźnik będzie postrzegany jako mniej profesjonalny. Ważne jest jednak, by nie skupiać się jedynie na fakcie posiadania polisy, ale przede wszystkim na jej zakresie.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-09-30",
			"imgPath": "images/blog/blog2024/30.09_ocp.png",
			"__v": 0
		},
		{
			"_id": "66ffb461b4876a8089b01cd7",
			"title": "Dodatkowe płatne odcinki dróg w systemie eTOLL od 01.10.2024",
			"content1": "Od 1 listopada opłaty mają objąć dodatkowe 1600 kilometrów dróg szybkiego ruchu, oddanych do użytku między 2017 a 2024 rokiem. W praktyce oznacza to rozszerzenie sieci płatnych odcinków niemal o połowę, z 3,6 do 5,2 tys. kilometrów.\nLista odcinków, które mają być płatne od 1 listopada:\n - A1 na odcinku: węzeł Piotrków Trybunalski Południe – węzeł Pyrzowice\n - A2 na odcinku: węzeł Lubelska – Choszczówka Dębska\n - S1 na odcinku: Milówka – Zwardoń\n - S2 na odcinku: węzeł Puławska – węzeł Lubelska\n - S3 na odcinkach: węzeł Parłówko – węzeł Miękowo, węzeł Skwierzyna Południe – węzeł Międzyrzecz Południe, węzeł Nowa Sól Zachód – węzeł Bolków\n - S5 na odcinkach: węzeł Bydgoszcz Północ – węzeł Gniezno Południe, węzeł Poznań Zachód – węzeł Rydzyna, węzeł Korzeńsko – węzeł Wrocław Północ\n - S6 na odcinkach: węzeł Goleniów Północ – węzeł Nowogard Zachód, węzeł Nowogard Wschód – węzeł Koszalin Wschód, węzeł Bożepole Wielkie – węzeł Gdynia Wielki Kack\n - S7 na odcinkach: węzeł Żuławy Zachód – węzeł Elbląg Zachód, węzeł Miłomłyn Południe – węzeł Olsztynek Zachód, węzeł Rączki – węzeł Płońsk Północ, węzeł Tarczyn Południe – węzeł Głuchów, węzeł Radom Północ – węzeł Skarżysko-Kamienna Południe, węzeł Kielce Południe – węzeł Jędrzejów Północ, węzeł Jędrzejów Wschód – węzeł Wodzisław, węzeł Kraków Nowa Huta – węzeł Kraków Przewóz, Lubień – węzeł Zabornia\n - S8 na odcinkach: węzeł Radziejowice – węzeł Paszków, węzeł Marki – węzeł Radzymin Południe, węzeł Wyszków Północ – węzeł Brok, węzeł Podborze – węzeł Zambrów Zachód, węzeł Mężenin – węzeł Jeżewo\n - S10 na odcinku: węzeł Wałcz Zachód – węzeł Witankowo\n - S11 na odcinkach: Szczecinek – Omulna, węzeł Mieszków – węzeł Jarocin, węzeł Ostrów Wielkopolski Północ – Strugi, Krążkowy – węzeł Baranów\n - S12 na odcinku: węzeł Puławy Zachód – węzeł Kurów Zachód\n - S16 na odcinku: węzeł Olsztyn Południe – węzeł Olsztyn Wschód\n - S17 na odcinkach: węzeł Lubelska – Michałówka, węzeł Garwolin Południe – węzeł Kurów Zachód\n - S19 na odcinkach: węzeł Lublin Węglin – Stobierna, węzeł Świlcza – węzeł Rzeszów Południe\n - S51 na odcinku: węzeł Olsztynek Zachód – węzeł Olsztyn Południe\n - S61 na odcinkach: węzeł Śniadowo – węzeł Łomża Południe, węzeł Kolno – węzeł Ełk Południe, węzeł Kalinowo – węzeł Raczki, węzeł Suwałki Południe – węzeł Suwałki Północ.\n\nPod linkiem znajduje się oficjalna mapa płatnych dróg w Polsce",
			"content2": "",
			"link": "https://etoll.gov.pl/system-e-toll/siec-drog-platnych/",
			"userName": "Mawex",
			"date": "2024-10-04",
			"imgPath": "images/blog/blog2024/04.10_e-toll.jpg",
			"__v": 0
		},
		{
			"_id": "6704e70f85e34cc42c43f470",
			"title": "Jakie zmiany czekają transport do końca 2024r.?",
			"content1": "Październik 2024\nObowiązkowa deklaracja bezpieczeństwa i ochrony w imporcie towarów do UK\n31 października 2024 roku zaczną obowiązywać kolejne zmiany wynikające z dokumentem TOM – Border Targeting Operating Model. Wraz z końcem miesiąca w wchodzi w życie wymóg składania deklaracji bezpieczeństwa i ochrony (Safety ans Security declarations) dla importu towarów z krajów Unii Europejskiej lub innych, która jest konieczna w przypadku braku zwolnienia.\n\nListopad 2024\nWprowadzenie wpisu do SENT dla ciężarówek spoza UE\nTermin wprowadzenia przepisów dotyczących rozszerzenia systemu SENT zmieniał się kilkukrotnie. Poprzednią datą ostateczną miał być 1 lipca bieżącego roku. Nowelizacja przepisów, na mocy których system SENT ma objąć wszystkich przewoźników z krajów trzecich realizujących transport drogowy do lub przez Polskę, według zapowiedzi rządu wejdzie w życie 1 listopada 2024 roku.\n\nGrudzień 2024\nObowiązkowa wymiana tachografów\nInteligentne tachografy II generacji będą wymagane we wszystkich nowych ciężarówkach oraz tych zarejestrowanych przed 15 czerwca 2019 roku, poruszających się po unijnych trasach międzynarodowych. W kraju oraz na odcinkach obejmujących wyłącznie granice z krajami trzecimi spoza UE nadal będzie można kursować z użyciem starych tachografów. Oznacza to, że na trasie Polska-Ukraina dozwolone będzie korzystanie ze starych tachografów, ale na trasie Niemcy-Ukraina – wymagane będzie użycie wyłącznie z nowych, inteligentnych tachografów II generacji. Za niespełnienie obowiązku wymiany urządzenia do 31 grudnia 2024 roku grozi kara w wysokości od kilku nawet do kilkudziesięciu tysięcy euro.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-10-08",
			"imgPath": "images/blog/blog2024/8.10_zmiany.png",
			"__v": 0
		},
		{
			"_id": "6708d4151f578cecd1df7c50",
			"title": "Zagubiona karta kierowcy – co zrobić?",
			"content1": "Karta kierowcy to kluczowy dokument dla osób prowadzących pojazdy wyposażone w tachograf cyfrowy. Umożliwia nie tylko identyfikację kierowcy, ale przede wszystkim dokładnie rejestruje czas jego pracy i przebieg jazdy. Co zrobić w przypadku zniszczenia lub zagubienia karty? Jakie są aktualne kary za prowadzenie pojazdu bez niej? Odpowiedzi na te pytania znajdziesz w dalszej części artykułu.\n\nZagubiona karta kierowcy – jakie kroki podjąć?\nJeśli kierowca zauważy, że jego karta została zgubiona lub skradziona, powinien jak najszybciej podjąć odpowiednie działania, aby uniknąć kar:\n1. Przed rozpoczęciem jazdy: należy wydrukować dane z tachografu dotyczące pojazdu, który będzie prowadzony. Wydruk ten powinien być uzupełniony o informacje takie jak imię, nazwisko, numer prawa jazdy i numer zgubionej karty, a następnie podpisany.\n2. Po zakończeniu jazdy: kierowca musi ponownie wydrukować dane z tachografu, obejmujące cały czas od poprzedniego wydruku. Należy również dodać informacje o innych okresach, takich jak praca, gotowość czy odpoczynek, które tachograf nie zarejestrował. Podobnie jak wcześniej, wydruk powinien być opatrzony imieniem, nazwiskiem, numerem prawa jazdy i podpisem.\n\nKto i kiedy może sprawdzić kartę kierowcy?\nW Polsce kontrolą przestrzegania przepisów dotyczących czasu pracy kierowców, przerw i odpoczynków zajmuje się Inspekcja Transportu Drogowego. Inspektorzy mogą sprawdzać zarówno wykresówki i ręczne zapisy, jak i kartę kierowcy oraz wydruki z tachografu z ostatnich 28 dni.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-10-11",
			"imgPath": "images/blog/blog2024/11.10_zgubiona_karta.png",
			"__v": 0
		},
		{
			"_id": "670e7891ea4c26313a2e5464",
			"title": "Zniesiono obowiązek powrotu ciężarówek do bazy co 8 tygodni: przełomowy wyrok TSUE",
			"content1": "Pakiet Mobilności wprowadził wiele zmian w sektorze transportowym, wymuszając na firmach przewozowych istotne modyfikacje w zarządzaniu. Jednym z budzących kontrowersje wymogów wprowadzonych w 2022 roku był obowiązek powrotu ciężarówek do bazy co 8 tygodni, zapisany w art. 5 ust. 1 lit. b) rozporządzenia (WE) nr 1071/2009. Jednak 4 października 2024 roku Trybunał Sprawiedliwości Unii Europejskiej wydał przełomowy wyrok, który uchylił ten przepis.\n\nOstatnie dni przyniosły znaczące zmiany – 4 października TSUE ogłosił wyrok dotyczący skarg państw członkowskich UE (od C-541/20 do C-555/20), w którym unieważnił obowiązek powrotu ciężarówek uczestniczących w przewozach międzynarodowych co 8 tygodni. Trybunał uznał, że Parlament i Rada nie miały wystarczających danych do oceny proporcjonalności tego środka w momencie jego wprowadzenia.\n\nNie ma wątpliwości, że ten wyrok TSUE jest przełomowy i niezwykle korzystny dla polskich przewoźników. Zniesienie obowiązku regularnych powrotów do bazy przyniesie firmom transportowym znaczne oszczędności finansowe, uprości organizację przewozów drogowych i zwiększy elastyczność, co może pozytywnie wpłynąć na ich konkurencyjność.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-10-15",
			"imgPath": "images/blog/blog2024/15.10_koniec_z_powrotami.png",
			"__v": 0
		},
		{
			"_id": "6715e6ee2b5452e956278f13",
			"title": "Zlecenie transportowe - czy to ważne?",
			"content1": "Zlecenie transportowe to dokument, który stanowi umowę pomiędzy zleceniodawcą (osobą lub firmą zamawiającą transport) a przewoźnikiem (firmą realizującą transport). Umowa ta określa szczegółowo warunki, na jakich ma zostać zrealizowany przewóz towarów, a także obowiązki obu stron. Kluczowe informacje zawarte w zleceniu transportowym obejmują m.in.:\n\n ** Rodzaj i ilość przewożonych towarów.\n ** Miejsce załadunku i rozładunku.\n ** Termin realizacji transportu.\n ** Dodatkowe wymagania, takie jak konieczność użycia specjalistycznego sprzętu.\n\nDokument ten ma duże znaczenie, ponieważ minimalizuje ryzyko nieporozumień, zwłaszcza w przypadku ewentualnych sporów. Mimo że prawnie nie jest wymagane, aby zlecenie było spisane, praktyka branżowa pokazuje, że dokumentacja pisemna jest bardziej wiążąca i łatwiej się na nią powołać niż na ustne ustalenia.\n\nWarto również odróżnić zlecenie transportowe od listu przewozowego, który jest innym dokumentem związanym z procesem transportowym. List przewozowy stanowi dowód na zawarcie umowy przewozu i jest używany głównie do potwierdzenia odebrania towaru przez przewoźnika oraz jego dostarczenia do odbiorcy.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-10-21",
			"imgPath": "images/blog/blog2024/21.10_zlecenie.png",
			"__v": 0
		},
		{
			"_id": "67189ccbbd11a2f9b7ef42f5",
			"title": "Przewóz kabotażowy",
			"content1": "Przewóz kabotażowy to rodzaj transportu, w którym przewoźnik z jednego kraju świadczy usługi przewozu towarów w obrębie innego państwa. Jest to rozwiązanie pozwalające na obniżenie kosztów transportu poprzez redukcję pustych przejazdów.\n\nZaletą kabotażu jest przede wszystkim jego opłacalność. Dzięki niemu firmy transportowe mogą ograniczać koszty, a także działać w sposób bardziej przyjazny dla środowiska poprzez mniejsze zużycie paliwa. Dodatkowo przewoźnicy mają możliwość oferowania niższych cen, co może przyciągnąć więcej klientów.\n\nAby wykonywać przewozy kabotażowe, konieczne jest posiadanie odpowiednich dokumentów. Chociaż międzynarodowy list przewozowy CMR jest wymagany przy transporcie międzynarodowym, w przypadku kabotażu można stosować lokalne dokumenty, takie jak np. niemiecki \"Lieferschein\". Ważne jest także, by przewoźnik dostosował się do zarówno przepisów krajowych, jak i unijnych, szczególnie w zakresie masy pojazdów, czasu pracy kierowców, czy przewozu ładunków niebezpiecznych.\n\nKabotaż jest szczególnie korzystny dla firm, które często przewożą towary za granicę, niezależnie od ich wielkości. Pozwala on optymalizować koszty i maksymalnie wykorzystać potencjał transportowy przedsiębiorstw. Przepisy dotyczące kabotażu w Unii Europejskiej reguluje Rozporządzenie 1072/2009, a każdy kraj członkowski może dostosowywać niektóre jego aspekty do swoich potrzeb.\n\nPodsumowując, kabotaż to efektywne rozwiązanie transportowe, które pomaga ograniczyć koszty, zmniejszyć emisje i w pełni wykorzystać możliwości przewozowe przedsiębiorstw.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-10-23",
			"imgPath": "images/blog/blog2024/23.10_kabotaz.jpg",
			"__v": 0
		},
		{
			"_id": "671b8d96a76899de83669047",
			"title": "Co to jest ADR?",
			"content1": "Transport materiałów niebezpiecznych, takich jak substancje łatwopalne, wymaga przestrzegania określonych przepisów. Nie każdy może przewozić takie ładunki bez odpowiednich kwalifikacji, ponieważ stanowią one poważne zagrożenie. Z tego powodu transport tego rodzaju towarów jest regulowany przez konwencję ADR.\n\nKonwencja ADR to międzynarodowe porozumienie podpisane w 1957 roku w Genewie, a przez Polskę ratyfikowane w 1975 roku. Określa ona szczegółowe zasady przewozu materiałów niebezpiecznych i precyzuje warunki, na jakich powinien odbywać się ich transport.\n\nPrzepisy ADR obowiązują zarówno w transporcie krajowym, jak i międzynarodowym, gdy przewożone są towary sklasyfikowane jako niebezpieczne. Klasyfikacja ta obejmuje:\nKlasa 1: Materiały i przedmioty wybuchowe\nKlasa 2: Gazy\nKlasa 3: Materiały ciekłe zapalne\nKlasa 4.1: Materiały stałe zapalne, samoreaktywne, wybuchowe stałe odczulone\nKlasa 4.2: Materiały samozapalne\nKlasa 4.3: Materiały wytwarzające palne gazy przy kontakcie z wodą\nKlasa 5.1: Materiały utleniające\nKlasa 5.2: Nadtlenki organiczne\nKlasa 6.1: Materiały trujące\nKlasa 6.2: Materiały zakaźne\nKlasa 7: Materiały promieniotwórcze\nKlasa 8: Materiały żrące\nKlasa 9: Różne materiały i przedmioty niebezpieczne\nObowiązki uczestników transportu materiałów niebezpiecznych\nKonwencja ADR wyznacza obowiązki głównych uczestników transportu niebezpiecznych materiałów, nakładając na nich odpowiedzialność za zachowanie środków ostrożności oraz przewidywanie ewentualnych skutków zagrożenia.\n\nNadawca towarów niebezpiecznych jest zobowiązany m.in. do:\n** prawidłowej klasyfikacji towarów,\n** upewnienia się, że towary są dopuszczone do przewozu zgodnie z przepisami ADR,\n** stosowania opakowań zapewniających bezpieczeństwo ładunku,\n** odpowiedniego oznakowania pojazdów i kontenerów,\n** przestrzegania zasad załadunku, rozładunku oraz manipulowania ładunkiem.\n\nPrzewoźnik odpowiada za:\n** upewnienie się, że towary są dopuszczone do przewozu,\n** weryfikację, że nadawca dostarczył wszystkie wymagane informacje,\n** kontrolę załadowanych towarów pod kątem szczelności i stanu technicznego,\n** odpowiednie oznakowanie pojazdu, w tym stosowanie naklejek ostrzegawczych.\n\nWszystkie strony uczestniczące w operacjach związanych z transportem lub magazynowaniem materiałów niebezpiecznych powinny zatrudniać doradcę ds. bezpieczeństwa ADR (DGSA).",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-10-25",
			"imgPath": "images/blog/blog2024/25.10_adr.png",
			"__v": 0
		},
		{
			"_id": "6721f61d1a8b884f30f6b3ab",
			"title": "Odbiorca odmawia przyjęcia towaru?",
			"content1": "W działalności transportowej zdarzają się sytuacje, gdy odbiorca z różnych powodów odmawia przyjęcia przesyłki. Dla przewoźnika stanowi to spory problem, ponieważ nie może wywiązać się z umowy dostawy. Zazwyczaj zwraca się do nadawcy z prośbą o instrukcje dalszego postępowania, jednak ich oczekiwanie bywa długotrwałe i problematyczne. Kluczowe pytania to: kto jest uprawniony do rozporządzania towarem, jakie działania może podjąć przewoźnik oraz jak długo powinien czekać na instrukcje nadawcy?\n\nNa gruncie konwencji CMR uprawnionym do decydowania o przesyłce jest nadawca. Przysługuje mu prawo do zmiany miejsca dostawy lub wskazania innego odbiorcy, o ile towar nie został jeszcze formalnie wydany pierwotnemu odbiorcy. W momencie wystąpienia przeszkody w realizacji umowy przewoźnik musi zażądać od nadawcy odpowiednich dyspozycji (art. 14 ust. 1 CMR). Jeśli nie uzyska ich szybko, jest zobowiązany do podjęcia działań mających na celu zabezpieczenie interesów nadawcy, co może wiązać się z przechowaniem towaru lub przetransportowaniem go do miejsca, w którym jest bezpieczny.\n\nW przypadku, gdy przewoźnik nie otrzyma instrukcji nadawcy, konwencja CMR umożliwia mu przechowanie towaru na koszt osoby uprawnionej lub nawet sprzedaż ładunku, jeśli przechowywanie okazuje się kosztowne lub stanowi zagrożenie dla stanu przesyłki. Zastosowanie mają tu przepisy art. 16 konwencji, które przyznają przewoźnikowi prawo do działań w sytuacjach nagłych.\n\nWarto zwrócić uwagę, że konwencja CMR używa pojęć „słuszny termin” i „dostatecznie krótki czas” w odniesieniu do oczekiwania na instrukcje. Polski odpowiednik tych pojęć różni się od wersji francuskiej i angielskiej, które definiują je jako „rozsądny termin”. Pojęcia te nie zostały ściśle określone i wymagają indywidualnej oceny sytuacji. W praktyce czas oczekiwania na decyzje nadawcy może zależeć od specyfiki przewożonego towaru, np. od terminu przydatności czy warunków przechowywania. Dla przykładu, w transporcie produktów o krótkiej trwałości, takich jak owoce czy mięso, przewoźnik nie może długo czekać na instrukcje, gdyż może to prowadzić do strat i konieczności likwidacji przesyłki.\n\nW przypadku odmowy przyjęcia towaru przewoźnik powinien wystąpić o pisemne instrukcje do nadawcy, wskazując konkretny termin ich wydania. Powinien również poinformować, że w razie braku dyspozycji podejmie działania przewidziane w art. 16 konwencji, jak składowanie towaru lub sprzedaż. Takie procedury pozwalają uniknąć zbędnych kosztów i opóźnień oraz zapewniają sprawne zarządzanie przesyłką.\n\nOpisane sytuacje są złożone i często wymagają zastosowania przepisów lokalnego prawa przewozowego oraz cywilnego, które mogą wspomagać regulacje konwencji CMR. Przewoźnik powinien mieć na uwadze przepisy obowiązujące w miejscu zatrzymania towaru i działać zgodnie z nimi, aby ograniczyć ryzyko oraz uniknąć strat.\n\nW sytuacjach trudnych przewoźnicy dysponują uprawnieniami wynikającymi z konwencji CMR, jednak ich zastosowanie wymaga doświadczenia oraz znajomości lokalnych regulacji, by decyzje były korzystne dla nadawcy i przewoźnika.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-10-29",
			"imgPath": "images/blog/blog2024/30.10_odbior_towaru.png",
			"__v": 0
		},
		{
			"_id": "67260e7a3e25456e2e0b5cfb",
			"title": "Od 1 listopada obowiązek używania opon zimowych i łańcuchów drogowych",
			"content1": "Firma Continental przygotowała zestawienie europejskich przepisów dotyczących zimowego wyposażenia dla ciężarówek i autobusów na sezon 2024/2025. Nadchodząca zima 2024/2025 przynosi istotne zmiany w regulacjach dotyczących obowiązkowego wyposażenia pojazdów w opony zimowe oraz łańcuchy śniegowe w porównaniu do poprzednich lat. Kierowcy tych pojazdów muszą zachować szczególną ostrożność, ponieważ brak wymaganych elementów może skutkować poważnymi karami finansowymi oraz zakazem kontynuacji podróży.\n\nOd 1 listopada stosowanie opon zimowych jest obowiązkowe w:\n** Austria: 1.11 do 15.04\n** Czechy: 1.11 - 31.03 (w zal. od warunków pogodowych)\n** Finlandia: 1.11 - 31.03 (w warunkach zimowych)\n** Francja: 1.11 - 31.03\n** Litwa: 1.11 - 1.04\n** Norwegia: 1.11 - 31.03 (południe kraju)\n** Bułgaria: 15.11 - 1.03\n\n\nContinental podkreśla, że w krajach takich jak Cypr, Grecja i Malta brak jest ogólnych przepisów dotyczących używania opon zimowych i łańcuchów śniegowych dla ciężarówek. W celu uzyskania dokładnych informacji na temat wymagań dotyczących łańcuchów śniegowych i opon z kolcami w tych państwach, należy zapoznać się z obowiązującymi tam przepisami ruchu drogowego. Mimo starannego weryfikowania dostępnych danych, producent nie może zagwarantować ich pełnej poprawności ani kompletność.\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-11-02",
			"imgPath": "images/blog/blog2024/2.11_lancuchy.png",
			"__v": 0
		},
		{
			"_id": "6729da492f1998978df8e55a",
			"title": "Wakacje ZUS",
			"content1": "Od 1 listopada 2024 roku przedsiębiorcy mają możliwość skorzystania z wakacji składkowych, czyli z czasowego zwolnienia z opłacania składek na ubezpieczenia społeczne. To zwolnienie jest dobrowolne i dotyczy jednego, dowolnie wybranego miesiąca w roku kalendarzowym. Obejmuje ono wyłącznie składki na własne ubezpieczenie przedsiębiorcy, co oznacza, że składki za osoby ubezpieczane (na przykład pracowników lub zleceniobiorców) musisz nadal opłacać.\n\nWakacje składkowe umożliwiają zwolnienie z opłacania składek na:\n\nobowiązkowe ubezpieczenie emerytalne, rentowe i wypadkowe,\nFundusz Pracy i Fundusz Solidarnościowy,\ndobrowolne ubezpieczenie chorobowe, o ile przedsiębiorca był objęty ubezpieczeniem chorobowym w miesiącu składania wniosku oraz w poprzedzającym go miesiącu.\n\nUWAGA: Zwolnienie to nie obejmuje jednak składki na ubezpieczenie zdrowotne.\n\nPrzeczytaj całość po linkiem:",
			"content2": "",
			"link": "https://etransport.pl/wiadomosc,75285,ruszyly_wakacje_od_zus_10145_jak_skorzystac.html",
			"userName": "Mawex",
			"date": "2024-11-05",
			"imgPath": "images/blog/blog2024/5.11_wakacje_zus.png",
			"__v": 0
		},
		{
			"_id": "672dd361c5626d23ec070e2f",
			"title": "Pozaumowny załadunek towaru",
			"content1": "W transporcie towarów, kwestie odpowiedzialności za załadunek i rozładunek rodzą liczne nieporozumienia. Formalnie czynności te należą do nadawcy i odbiorcy, a przewoźnik nie jest do nich zobowiązany, chyba że zawarto to w umowie przewozu. W praktyce jednak wielu przewoźników napotyka oczekiwania dotyczące wykonywania tych działań. Często wynika to z błędnego przekonania, że przewoźnik jest zwolniony z odpowiedzialności za szkody, jeśli działa na polecenie nadawcy lub odbiorcy.\n\nPrzykład z Niemiec obrazuje, jak przewoźnik został pociągnięty do odpowiedzialności za szkody, które powstały podczas załadunku, mimo że jego kierowca działał na prośbę nadawcy. Po uszkodzeniu ładunku podczas załadunku wykonywanego przez kierowcę, sąd uznał, że przewoźnik ponosi odpowiedzialność na podstawie niemieckiego kodeksu cywilnego, a nie handlowego. W ocenie sądu, działania kierowcy bez wyraźnego zobowiązania umownego stanowiły naruszenie umowy, co naraziło przewoźnika na konieczność zapłaty wysokiego odszkodowania.\nZ prawnego punktu widzenia przewoźnik próbował dowieść, że szkoda powstała przed przyjęciem towaru do przewozu, co – zgodnie z niemieckim kodeksem handlowym (§ 425 HGB) – wykluczałoby jego odpowiedzialność. Sąd jednak orzekł, że przewoźnik ponosi odpowiedzialność na mocy niemieckiego kodeksu cywilnego (§ 280 ust. 1 i § 278 zdanie 1 BGB), ponieważ czynności załadunkowe wykonywane były bez formalnego zobowiązania. \n\nW Polsce podobna sytuacja mogłaby mieć miejsce. Kodeks cywilny oraz Prawo przewozowe przewidują odpowiedzialność przewoźnika za towar od momentu przyjęcia aż do wydania go odbiorcy. Zawierając odpowiednie zapisy w umowie, przewoźnik może próbować ograniczyć ryzyko, ale musi pamiętać, że ich brak może rodzić poważne konsekwencje. Chociaż brak jest dokładnych odpowiedników niemieckiego § 433 HGB w polskim prawodawstwie, w praktyce polski sąd prawdopodobnie rozpatrywałby sprawę w sposób podobny do niemieckiego. W przypadku szkody powstałej podczas załadunku wykonywanego przez kierowcę na zlecenie nadawcy, przewoźnik może być w trudnej sytuacji, gdy brakuje pisemnych dowodów zlecenia. Ostatecznie, dla przewoźnika bezpiecznym rozwiązaniem jest szczegółowe określenie obowiązków i zakresu odpowiedzialności w umowie, co pozwala uniknąć spornych sytuacji.\n\nWnioski z opisanego przypadku pokazują, że nawet w sytuacji, gdy przewoźnik działa na prośbę innej strony, może on być pociągnięty do odpowiedzialności za szkody na podstawie przepisów cywilnych.",
			"content2": "",
			"link": "",
			"userName": "MAWEX",
			"date": "2024-11-08",
			"imgPath": "images/blog/blog2024/08.11_szkoda_przy_zaladunku.png",
			"__v": 0
		},
		{
			"_id": "67335249570af56d50a8a83a",
			"title": "Kim jest spedytor i jakie pełni zadania?",
			"content1": "Spedytor to osoba lub firma odpowiedzialna za organizowanie i realizację transportu towarów w kraju i za granicą. Słowo „spedytor” wywodzi się z włoskiego „Spedizione”, co oznacza wysyłkę lub dostawę. Zadaniem spedytora jest kompleksowa obsługa procesu transportowego w imieniu klienta. Obejmuje to koordynację odbioru towarów, organizację odprawy celnej, obsługę magazynową oraz zapewnienie miejsca na odpowiednich środkach transportu, takich jak statek, samolot czy ciężarówka. Spedytor nie zawsze realizuje wszystkie etapy samodzielnie – często korzysta z usług podwykonawców. Klient jednak postrzega ten proces jako spójną usługę, nawet jeśli zaangażowanych jest kilka firm.\n\nSpedytor różni się od firm, które posiadają własne środki transportu, jak ciężarówki, statki czy magazyny. Spedytor nie jest właścicielem tych zasobów – zamiast tego, rezerwuje miejsce w różnych środkach transportu, łączy je w kompleksową usługę z obsługą dokumentacyjną i oferuje gotowe rozwiązanie klientowi. Choć teoretycznie spedytorem może być osoba z telefonem i e-mailem, w praktyce większość spedytorów zarządza przynajmniej magazynem na swoim głównym rynku.\n\nDobrze zorganizowany spedytor sprawia, że klient nie zauważa skomplikowania procesu – od punktu A do punktu B wszystko przebiega płynnie, oszczędzając czas i pieniądze.\n\nRodzaje spedytorów\nSpedytorzy różnią się pod względem wielkości i organizacji – od międzynarodowych korporacji po jednoosobowe działalności. Niezależnie od rozmiaru, dobry spedytor dba o punktualność, cenę i sprawną komunikację. Praca spedytora polega w dużej mierze na kontakcie z różnymi stronami, a kluczowe jest, by spedytor aktywnie informował klienta o statusie transportu.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-11-12",
			"imgPath": "images/blog/blog2024/12.11_spedytor.png",
			"__v": 0
		},
		{
			"_id": "673703efdafb304e2b8d0341",
			"title": "Sekundniki w sygnalizacji świetlnej",
			"content1": "7 listopada Sejmowa Komisja Infrastruktury zorganizowała zaplanowane posiedzenie, podczas którego omawiano funkcjonowanie oraz możliwe zmiany dotyczące sygnalizacji świetlnych, w tym tzw. sekundników. Wiceminister infrastruktury Stanisław Bukowiec przedstawił działania podejmowane przez resort w celu opracowania nowych przepisów prawnych.\n\nJak podaje portal prawodrogowe.pl, wiceminister Bukowiec omówił obowiązujące regulacje prawne i wskazał, że ich termin obowiązywania upływa 20 września 2026 r. Dodał, że ministerstwo pracuje nad nowym aktem prawnym, który obejmie wymagania dla sygnalizatorów i sygnałów drogowych. Celem nowelizacji jest dostosowanie przepisów do aktualnych technologii i potrzeb uczestników ruchu drogowego, zapewniając jednocześnie czytelność sygnałów oraz zwiększenie bezpieczeństwa na drogach. Zaznaczył również, że prace mają charakter kompleksowy ze względu na szeroki zakres regulacji i dużą liczbę ich odbiorców.\n\nPodczas dyskusji podkreślono problem związany z zastosowaniem odmierzaczy czasu, szczególnie na drogach samorządowych, gdzie zdarzały się przypadki demontażu nowo zainstalowanych urządzeń. Dyskutowano o nowych technologiach, takich jak światła pulsacyjne na głównych trasach, oraz o odpowiednim oznakowaniu fotoradarów i odcinkowego pomiaru prędkości, a także ewentualnych zmianach ich formy. Zwrócono uwagę na konieczność analiz raportów dotyczących skutków instalacji sekundników i postulowano opracowanie konkretnych wytycznych dla samorządów odpowiedzialnych za montaż sygnalizacji świetlnych.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-11-15",
			"imgPath": "images/blog/blog2024/15.11_swiatla_sec.png",
			"__v": 0
		},
		{
			"_id": "673c9f27844eebf29b781bc4",
			"title": "Czy będzie koniec z tematem tabu wynagrodzeń w ogłoszeniach o pracę?",
			"content1": "Zmiany w podejściu do ujawniania wynagrodzeń w ogłoszeniach o pracę stają się coraz bardziej istotnym tematem w Polsce. Wprowadzenie jawności wynagrodzeń ma na celu poprawę transparentności rynku pracy, eliminację nierówności płacowych oraz skrócenie procesu rekrutacyjnego. Eksperci podkreślają, że dzięki takiej zmianie pracodawcy i kandydaci mogliby zaoszczędzić czas oraz skupić się na dopasowaniu kompetencji do wymagań stanowiska. Ponadto praktyka ta mogłaby przyczynić się do zmniejszenia różnic wynagrodzeń między kobietami i mężczyznami.\n\nJednakże projekt wzbudza również kontrowersje. Niektórzy pracodawcy wskazują, że publikowanie wynagrodzeń może naruszać tajemnicę przedsiębiorstwa, wpływać na koszty firmy i jej konkurencyjność. Podkreślają także, że wysokość wynagrodzenia nie zawsze oddaje rzeczywistą wartość oferty, która może obejmować dodatkowe benefity czy premie. Z tego względu wprowadzenie obligatoryjnych widełek płacowych mogłoby ograniczać elastyczność negocjacyjną pracodawców i utrudniać zatrudnianie pracowników o nietypowych kompetencjach.\n\nObecnie w niektórych branżach praktyka publikowania widełek płacowych jest już stosowana, jednak wprowadzenie takich wymagań do kodeksu pracy budzi obawy wśród przedsiębiorców. Sugeruje się, że lepszym rozwiązaniem byłoby promowanie transparentności w ramach dobrych praktyk, zanim stanie się to obowiązkiem prawnym.\n\nInformacja prasowa w linku:",
			"content2": "",
			"link": "https://x.com/WZembaczynski/status/1858829642204877182?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1858829642204877182%7Ctwgr%5E0e5ec972d3865ca3129fe4920f442e80def2c7c5%7Ctwcon%5Es1_c10&ref_url=https%3A%2F%2Fetransport.pl%2Fwiadomosc75478koniec_z_tematem_tabu_wynagrodzen_w_ogloszeniach_o_prace.html",
			"userName": "Mawex",
			"date": "2024-11-19",
			"imgPath": "images/blog/blog2024/19.11_jawne_wyn.png",
			"__v": 0
		},
		{
			"_id": "674186a646d0986a4b4669c9",
			"title": "Zakres odpowiedzialności przewoźnika",
			"content1": "Odpowiedzialność przewoźnika za transport towarów jest precyzyjnie regulowana przez prawo przewozowe. Głównym jej zakresem jest odpowiadanie za utratę, ubytek, uszkodzenie lub opóźnienie przesyłki, które miały miejsce od momentu przyjęcia przesyłki do przewozu aż do jej wydania odbiorcy. Co istotne, odpowiedzialność ta opiera się na zasadzie ryzyka, a nie winy, co oznacza, że przewoźnik ponosi konsekwencje niezależnie od swojego zawinienia, chyba że udowodni okoliczności wyłączające odpowiedzialność.\n\nDo sytuacji, w których przewoźnik może uniknąć odpowiedzialności, należą: błędne oznaczenie przesyłki przez nadawcę, niewłaściwe lub niedostateczne opakowanie, naturalne właściwości towaru czyniące go podatnym na uszkodzenia, a także samodzielne ładowanie i rozładowywanie przesyłki przez nadawcę lub odbiorcę. W przypadku, gdy przesyłka dotarła bez śladów naruszenia (np. plomby są nienaruszone), przewoźnik nie odpowiada za ewentualne ubytki.\n\nPodstawowym dokumentem w przewozie towarów jest list przewozowy, który pełni kluczową rolę w potwierdzaniu warunków transportu i ewentualnych zastrzeżeń. Dane w nim zawarte powinny być zgodne z rzeczywistością, ponieważ stanowi on dowód w przypadku sporów czy roszczeń.\n\nWysokość odszkodowania za szkodę w przewozie jest ściśle określona i nie może przekroczyć wartości rynkowej towaru. W przypadku utraty całkowitej przewoźnik zwraca pełną wartość towaru oraz przewoźne. Przy ubytkach zwracana jest odpowiednia część, a przy uszkodzeniu – odszkodowanie odpowiadające obniżeniu wartości przesyłki. Warto podkreślić, że w przypadku częściowej odpowiedzialności przewoźnika za powstanie szkody, odpowiada on jedynie za proporcjonalną część strat.\n\nPrzewoźnik ma również obowiązki związane z zapewnieniem bezpieczeństwa przesyłki. Powinien odmawiać wykonania usługi, jeśli stan towaru lub jego opakowanie uniemożliwia bezpieczny transport. Co więcej, ma prawo do zatrzymania przesyłki do czasu uregulowania płatności przez klienta, co gwarantuje artykuł 57 prawa przewozowego.\n\nReklamacje w przewozie towarów muszą być składane w odpowiednim terminie i poparte dokumentacją. Przepisy precyzują, że roszczenia mogą zostać uznane za uzasadnione jedynie w przypadku szkód, które powstały z winy przewoźnika lub jego podwykonawców. Klient ma jednak ograniczony czas na dochodzenie swoich praw, np. roszczenia z tytułu opóźnienia w dostawie przedawniają się po dwóch miesiącach od wydania przesyłki.\n\nPrzewoźnik ponosi odpowiedzialność także za działania podwykonawców, co oznacza, że nawet korzystając z ich usług, nadal odpowiada za jakość i bezpieczeństwo transportu. Warto również zwrócić uwagę na specyficzne przepisy dotyczące przewozu materiałów niebezpiecznych (ADR) oraz innych regulacji wymagających przestrzegania norm bezpieczeństwa.\n\nPodsumowując, zakres odpowiedzialności przewoźnika jest szeroki, lecz ściśle określony. Obejmuje zarówno obowiązki związane z bezpieczeństwem przesyłki, jak i odpowiedzialność za szkody wynikające z nienależytego wykonania usługi. Kluczową rolę odgrywają dokumenty przewozowe oraz zgodność z przepisami, które są podstawą do dochodzenia roszczeń i ochrony interesów stron umowy przewozu.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-11-23",
			"imgPath": "images/blog/blog2024/23.11_odpowiedzialnosc.webp",
			"__v": 0
		},
		{
			"_id": "6746c92ed4dee3a0fbe88b3b",
			"title": "Kierunkowskaz na rondzie – interpretacja przepisów w świetle wyroku sądu",
			"content1": "Najnowszy wyrok sądu dotyczący używania kierunkowskazów na rondach w Polsce wywołał duże poruszenie wśród kierowców oraz egzaminatorów prawa jazdy. Sytuacja ta obnaża złożoność przepisów oraz różne interpretacje ich stosowania, co w efekcie prowadzi do licznych kontrowersji i trudności podczas egzaminów na prawo jazdy.\n\nWyrok sądu a decyzja egzaminatora\nSprawa dotyczyła kierowcy, który podczas egzaminu na prawo jazdy nie włączył kierunkowskazu przy wjeździe na rondo. Egzaminator uznał to za błąd, co skutkowało negatywnym wynikiem egzaminu. Kierowca odwołał się od tej decyzji, argumentując, że obowiązujące przepisy nie nakładają jednoznacznego obowiązku sygnalizowania zamiaru wjazdu na rondo. Sąd przyznał rację kierowcy, uznając decyzję egzaminatora za niezgodną z prawem i unieważnił wynik egzaminu.\n\nProblem interpretacji przepisów\nPolskie prawo drogowe nie precyzuje jednoznacznie, czy kierunkowskaz przy wjeździe na rondo jest obowiązkowy. W wielu przypadkach stosowanie kierunkowskazów na rondach zależy od ich specyfiki oraz decyzji kierowcy. W praktyce prowadzi to do sytuacji, w której różni egzaminatorzy i instruktorzy nauki jazdy mają odmienne podejście do tego zagadnienia.\n\nCo powinien wiedzieć kierowca?\nSąd podkreślił, że używanie kierunkowskazów powinno być zgodne z zasadą bezpieczeństwa oraz zasadami zdrowego rozsądku. Kierowca jest zobowiązany sygnalizować zmianę pasa ruchu oraz zjazd z ronda, jednak włączanie kierunkowskazu przy wjeździe na rondo zależy od konkretnej sytuacji drogowej.\n\nSkutki wyroku dla egzaminów na prawo jazdy\nDecyzja sądu może wpłynąć na standardy oceniania podczas egzaminów praktycznych. Wskazuje ona na potrzebę jasnego uregulowania kwestii stosowania kierunkowskazów na rondach, aby uniknąć dalszych nieporozumień i sprzecznych interpretacji. Może to również prowadzić do zmian w szkoleniu kierowców oraz aktualizacji zasad przeprowadzania egzaminów.\n\nPodsumowanie\nKwestia używania kierunkowskazów na rondach pozostaje jednym z bardziej dyskusyjnych aspektów polskiego prawa drogowego. Ostatni wyrok sądu wskazuje na konieczność jednoznacznego uregulowania tego zagadnienia, aby zwiększyć bezpieczeństwo na drogach i ułatwić szkolenie przyszłych kierowców. Warto śledzić dalsze zmiany w przepisach i decyzje organów odpowiedzialnych za ich egzekwowanie.",
			"content2": "",
			"link": "https://www.etransport.pl/wiadomosc,75553,kierunkowskaz_na_rondzie_ostatni_wyrok_sadu_i_uniewaznienie_decyzji_egzaminatora.html",
			"userName": "Mawex",
			"date": "2024-11-26",
			"imgPath": "images/blog/blog2024/26.11_kierunkowskaz_rondo.webp",
			"__v": 0
		},
		{
			"_id": "6749a1710abfec1a2d17814c",
			"title": "Błędne dane w zleceniu transportowym a odpowiedzialność przewoźnika",
			"content1": "Problemy z realizacją zleceń transportowych – przyczyny, konsekwencje i możliwości działania\nNawet przy najlepszych intencjach i starannym podejściu ze strony przewoźnika, realizacja zlecenia transportowego może się nie powieść z powodów niezależnych od niego. Jednym z najczęstszych problemów jest podanie w zleceniu błędnych informacji, które mogą uniemożliwić wykonanie przewozu. Jakie skutki niesie to dla przewoźnika?\n\nBłędne informacje w zleceniu – przykład\nProblem ilustruje sytuacja, w której przewoźnik otrzymuje błędne dane dotyczące miejsca rozładunku. Po prawidłowym załadunku towaru w Polsce kierowca przewozi ładunek do Niemiec, gdzie zgodnie z dokumentacją ma nastąpić rozładunek. Na miejscu okazuje się jednak, że numer załadunkowy jest nieprawidłowy, a właściwy punkt rozładunku znajduje się 500 km dalej. Taki błąd w zleceniu transportowym rodzi pytania o odpowiedzialność za nieścisłości oraz o możliwość uzyskania przez przewoźnika rekompensaty za poniesione koszty.\n\nJak powinien zachować się przewoźnik?\nKluczowe znaczenie w opisanej sytuacji ma prawidłowa reakcja przewoźnika, nawet jeśli błędy wynikają ze strony zleceniodawcy.\n\nKontakt z nadawcą\nPrzewoźnik, otrzymując informację o niemożności rozładunku, powinien niezwłocznie skontaktować się z nadawcą i zażądać instrukcji dotyczących dalszego postępowania. Wynika to z zapisów art. 14 ust. 1 Konwencji CMR, która nakłada na przewoźnika obowiązek uzyskania instrukcji od osoby uprawnionej do dysponowania towarem w przypadku, gdy wykonanie umowy na wskazanych w dokumentacji warunkach staje się niemożliwe.\n\nBłędy w samodzielnym podejmowaniu decyzji\nNiektórzy przewoźnicy decydują się na własną rękę przewieźć towar do magazynu zastępczego, co jest błędnym działaniem. W takim przypadku przewoźnik nie będzie mógł dochodzić odszkodowania za koszty magazynowania.\n\nPrawidłowe instrukcje\nInstrukcje od nadawcy muszą być jasne, wykonalne oraz nie mogą prowadzić do podziału przesyłki. W przypadku transportu dla kilku nadawców, decyzje dotyczące jednego ładunku nie mogą opóźniać dostarczenia pozostałych.\n\nBrak kontaktu z nadawcą\nJeśli przewoźnik nie jest w stanie uzyskać instrukcji od nadawcy w krótkim czasie, powinien podjąć działania zgodne z art. 14 ust. 2 Konwencji CMR, wybierając rozwiązanie najlepsze z punktu widzenia interesów osoby uprawnionej do rozporządzania towarem. Może to obejmować np. zorganizowanie rozładunku w magazynie zastępczym.\n\nZwrot kosztów i odszkodowanie\nZgodnie z art. 16 ust. 1 Konwencji CMR przewoźnik ma prawo do zwrotu kosztów poniesionych w wyniku uzyskania i realizacji instrukcji, o ile nie powstały one z jego winy. Koszty te obejmują m.in. utracony zysk wynikający z niemożności świadczenia innych usług w czasie realizacji instrukcji.\n\nWynagrodzenie za dodatkowe trasy\nChoć Konwencja CMR nie określa wprost prawa do dodatkowego wynagrodzenia za wydłużenie trasy, przewoźnik może ubiegać się o pokrycie kosztów oraz wynagrodzenie uwzględniające jego zysk. Warto jednak pamiętać, że roszczenia muszą być oparte na rzetelnych dowodach, a nie jedynie na oświadczeniach.\n\nPodsumowanie\nBłędne informacje w zleceniu transportowym mogą prowadzić do znacznych trudności i dodatkowych kosztów dla przewoźnika. Kluczowe jest w takich sytuacjach zachowanie zgodne z przepisami Konwencji CMR, w tym niezwłoczny kontakt z nadawcą i działanie w jego interesie. Przewoźnik ma prawo dochodzić zwrotu kosztów, jednak każde roszczenie musi być odpowiednio udokumentowane.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-11-29",
			"imgPath": "images/blog/blog2024/29.11_bledne_dane.png",
			"__v": 0
		},
		{
			"_id": "674edf3c7eae3e89141413f6",
			"title": "Rodzaje i Zastosowanie Pasków Transportowych",
			"content1": "Pasy transportowe to kluczowe narzędzie służące do zabezpieczania ładunków podczas transportu. Ich różnorodność pozwala na dopasowanie odpowiedniego rodzaju do specyfiki przewożonych towarów, co minimalizuje ryzyko uszkodzeń i zwiększa bezpieczeństwo transportu. Wyróżniamy pasy zaciskowe, pasy ratchet, modele zabezpieczające na kliny, nity czy uchwyty. Każdy z tych rodzajów cechuje się unikalnymi właściwościami, co pozwala na szerokie zastosowanie w przemyśle i logistyce.\n\nPasy zaciskowe, choć proste w obsłudze i szybkie w montażu, mogą mieć ograniczoną odporność na obciążenia w porównaniu z bardziej zaawansowanymi modelami. Dlatego istotne jest, aby zawsze wybierać pasy dostosowane do specyfiki transportowanego ładunku. Odpowiedni dobór nie tylko wpływa na skuteczność zabezpieczenia, ale także na żywotność samych pasów.\n\nSpecyfikacje Pasków Transportowych\nSpecyfikacje techniczne pasów transportowych obejmują kluczowe parametry, takie jak nośność, szerokość, materiał wykonania czy system mocowania. Nośność określa maksymalny ciężar, jaki dany pas może utrzymać, co pozwala na bezpieczne przewożenie ładunków o różnej masie. Szerokość pasa również ma znaczenie – szersze modele lepiej sprawdzają się przy większych i bardziej niestabilnych ładunkach.\n\nMateriały używane do produkcji pasów transportowych, takie jak nylon, poliester czy guma, oferują różne poziomy wytrzymałości i elastyczności. Na przykład nylon charakteryzuje się wysoką odpornością na uszkodzenia mechaniczne, dzięki czemu jest idealny do transportu towarów o ostrych krawędziach. Regulacja długości pasów pozwala na ich uniwersalne zastosowanie, umożliwiając precyzyjne dopasowanie do wielkości ładunku.\n\nBezpieczeństwo i Utrzymanie Pasków Transportowych\nDla zachowania trwałości i bezpieczeństwa, konieczna jest regularna konserwacja pasów. Sprawdzanie ich stanu technicznego, unikanie przeciążeń oraz właściwe przechowywanie to podstawowe kroki, które mogą znacznie wydłużyć ich żywotność. Ważne jest również odpowiednie przygotowanie pojazdu transportowego, aby zapewnić stabilność podczas przewozu.\n\nZastosowania i Warianty\nPasy transportowe są niezastąpione w różnych branżach przemysłowych. Stosuje się je m.in. do przewozu materiałów budowlanych, maszyn oraz innych towarów wymagających stabilizacji. Antypoślizgowe pasy i maty transportowe pozwalają na bezpieczny przewóz nawet w trudnych warunkach atmosferycznych. Producenci oferują również modele z napinaczami czy zawiesia, które zwiększają efektywność i wygodę użytkowania.\n\nNajpopularniejsze Marki i Producenci\nWśród znanych producentów pasów transportowych wymienia się takie marki jak Yale, SpanSet czy Polispan. Yale oferuje niezawodne i trwałe pasy, które znajdują zastosowanie zarówno przy lekkich, jak i ciężkich ładunkach. SpanSet to firma stawiająca na innowacyjne rozwiązania, gwarantujące bezpieczeństwo podczas transportu. Polispan z kolei specjalizuje się w produkcji pasów o różnej nośności, dostosowanych do różnych zastosowań.\n\nKoszty i Inwestycja w Jakość\nCeny pasów transportowych zależą od materiałów, z których zostały wykonane, oraz ich parametrów technicznych. Modele premium, choć droższe, zapewniają wyższą trwałość i niezawodność. Warto również uwzględnić koszty dodatkowych akcesoriów, takich jak zaczepy czy blokady, które mogą zwiększyć efektywność zabezpieczenia ładunków. Inwestycja w wysokiej jakości pasy przynosi długoterminowe korzyści, takie jak zmniejszenie ryzyka wypadków i dłuższa żywotność produktów.\n\nPodsumowanie\nPasy transportowe są nieodzownym elementem każdego procesu logistycznego, zapewniając bezpieczeństwo i stabilność przewożonych towarów. Ich odpowiedni wybór oraz regularna konserwacja to kluczowe czynniki wpływające na efektywność i bezpieczeństwo transportu. Warto zwracać uwagę na specyfikacje techniczne oraz wybierać produkty renomowanych producentów, aby zapewnić najwyższy poziom ochrony ładunków.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-12-03",
			"imgPath": "images/blog/blog2024/3.12.24_pasy.png",
			"__v": 0
		},
		{
			"_id": "6752b177326f72efab9308ad",
			"title": "\"Mały\" ZUS - czy będzie na stałe???",
			"content1": "Podczas 23. posiedzenia Sejmu RP planowane jest pierwsze czytanie projektu ustawy z 9 lutego 2024 roku, którego celem jest redukcja biurokracji oraz barier prawnych. Projekt, zawarty w drukach nr 558 i 558-A, będzie prezentowany przez posła Bartłomieja Wróblewskiego. Zakłada on zmiany w 27 różnych aktach prawnych, mające na celu uproszczenie funkcjonowania administracji oraz poprawę warunków prowadzenia działalności gospodarczej. Uzasadnienie projektu podkreśla, że ograniczenie obowiązków administracyjnych przekłada się na niższe koszty, większą efektywność oraz lepsze funkcjonowanie państwa.\n\nZniesienie limitu czasowego dla Małego ZUS Plus.\nJednym z istotnych elementów projektu jest propozycja usunięcia ograniczenia czasowego dla korzystania z ulgi w składkach ZUS, znanej jako Mały ZUS Plus. Obecnie przedsiębiorcy mogą korzystać z tej ulgi maksymalnie przez 36 miesięcy w ciągu 60-miesięcznego okresu prowadzenia działalności gospodarczej. Zmiana umożliwiłaby przedsiębiorcom, zwłaszcza tym działającym na małą skalę, korzystanie z ulgi przez dowolny okres, również cyklicznie.\n\nArgumenty przemawiające za zmianą:\n** Wspieranie przedsiębiorczości: Eliminacja limitu czasowego może zachęcić więcej osób do podejmowania działalności gospodarczej, szczególnie w małych skalach.\n** Ochrona istniejących firm: Dłuższy dostęp do ulgi ułatwi utrzymanie działalności tym przedsiębiorcom, którzy mają trudności z osiąganiem wyższych dochodów.\n** Korzyści gospodarcze: Zwiększenie liczby aktywnych przedsiębiorstw może przyczynić się do wzrostu gospodarczego.\nPrzewidywane skutki:\n** Większe zatrudnienie: Rozwój małych firm może prowadzić do tworzenia nowych miejsc pracy.\n** Większa konkurencja: Więcej podmiotów na rynku może sprzyjać niższym cenom i wyższej jakości produktów oraz usług.\n** Korzyści budżetowe: Choć początkowo zniesienie limitu czasowego może zmniejszyć wpływy ZUS, w dłuższej perspektywie może to prowadzić do wzrostu dochodów z podatków i ograniczenia szarej strefy.\n\nProponowane zmiany mają na celu zarówno ułatwienie życia przedsiębiorcom, jak i poprawę funkcjonowania polskiej gospodarki. Projekt będzie przedmiotem dalszych prac w Sejmie.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-12-06",
			"imgPath": "images/blog/blog2024/6.12_maly_zus.png",
			"__v": 0
		},
		{
			"_id": "67593f97744ab7017c302347",
			"title": "Koniec eurowiniet w Danii",
			"content1": "Od 1 stycznia 2025 roku w Danii wprowadzony zostanie nowy system opłat drogowych dla pojazdów o dopuszczalnej masie całkowitej (DMC) powyżej 12 ton. Zamiast dotychczasowej eurowiniety, użytkownicy będą korzystać z systemu satelitarnego, który oblicza opłaty w zależności od przejechanego dystansu oraz poziomu emisji CO2. Aby korzystać z tego systemu, konieczne będzie zamontowanie w pojazdach specjalnego urządzenia.\n\nPoczątkowo system obejmie 10,9 tys. km dróg, a od 2028 roku będzie obowiązywać na całej sieci drogowej Danii. Nowe zasady opłat, obowiązujące od marca 2025 roku, będą uwzględniały emisję CO2 oraz liczbę osi pojazdu zamiast normy Euro, która była stosowana dotychczas. Choć zmiany mają na celu zmniejszenie wpływu transportu na środowisko, mogą prowadzić do znacznego wzrostu kosztów dla przewoźników.\n\nPrzykładowo:\n## W 2024 roku roczna eurowinieta dla ciężarówki Euro 6 z czterema osiami kosztowała 1250 euro (około 5400 zł).\n## W nowym systemie, ta sama kwota pokryje jedynie przejazd 6000 km dla ciężarówki Euro 6 o wysokiej emisji CO2.\n\nStawki opłat drogowych:\n## 0,2 DKK/km dla pojazdów zeroemisyjnych.\n## Do 1,35 DKK/km dla starszych pojazdów o wysokiej emisji CO2 (zarejestrowanych przed 2019 rokiem).\n\nZmiany mogą oznaczać nawet 50-procentowy wzrost opłat drogowych. Naruszenie przepisów, na przykład brak aktywnego urządzenia OBU lub ważnego biletu na przejazd, skutkować będzie karą w wysokości 4500 DKK (około 600 euro). Przewoźnicy powinni jak najszybciej zadbać o aktywację urządzeń OBU.\n\nSystem opłat, będący podatkiem drogowym, nie zawiera VAT i uwzględnia koszty infrastruktury oraz tzw. koszty zewnętrzne. Taryfy będą różnicowane w zależności od masy pojazdu, klasy emisji CO2 oraz stref niskoemisyjnych, które przewidują wyższe opłaty. Szczegóły dotyczące aktualizacji stref niskiej emisji można sprawdzić na odpowiednich portalach informacyjnych.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-12-10",
			"imgPath": "images/blog/blog2024/11.12_danmark.png",
			"__v": 0
		},
		{
			"_id": "675c23e4683ea739a0d35a19",
			"title": "Tachografy 2025: zmiany i kary dla tych, którzy nie zdążą!",
			"content1": "Od 1 stycznia 2025 r. wszystkie pojazdy o masie powyżej 3,5 tony wykorzystywane w transporcie międzynarodowym muszą być wyposażone w inteligentne tachografy drugiej generacji (Smart Tacho 2). Wprowadzenie obowiązku montażu tachografów 2. generacji pociąga za sobą surowe sankcje za brak ich użycia, które różnią się w zależności od kraju.\n\nCzytaj całość pod linkiem:",
			"content2": "",
			"link": "https://etransport.pl/wiadomosc,75100,tachografy_2025_zmiany_i_kary_dla_tych_ktorzy_nie_zdaza_na_czas.html",
			"userName": "Mawex",
			"date": "2024-12-13",
			"imgPath": "images/blog/blog2024/13.12_tacho.png",
			"__v": 0
		},
		{
			"_id": "6761693d6ee66b98aa5d4750",
			"title": "Od stycznia 2025 nowe zasady na granicach Rumunii i Bułgarii - powiększa się Strefa Schengen.",
			"content1": "Od 1 stycznia 2025 roku Rumunia i Bułgaria dołączą do strefy Schengen, co oznacza zniesienie kontroli granicznych na lądowych przejściach między Rumunią a Węgrami, Bułgarią a Rumunią oraz Grecją a Bułgarią. Tym samym granice te staną się wewnętrznymi przejściami strefy Schengen.\n\nDecyzja w tej sprawie została podjęta przez ministrów spraw wewnętrznych Unii Europejskiej na posiedzeniu 12 grudnia 2024 roku. Rumunia i Bułgaria, które czekały na to ponad 15 lat, spełniły wszystkie wymagane kryteria narzucone przez Unię Europejską.\n\nWprowadzenie tej zmiany od nowego roku znacznie ułatwi przewóz towarów, eliminując częste opóźnienia i wielogodzinne kolejki na granicach, które były dotąd codziennością. Warto przypomnieć, że Rumunia i Bułgaria otworzyły już swoje granice Schengen dla ruchu lotniczego i morskiego w marcu 2024 roku. Od stycznia 2025 roku uproszczenia obejmą również transport drogowy i kolejowy.\n\nNależy jednak zaznaczyć, że przepisy dotyczące dopuszczalnej masy całkowitej pojazdów oraz rodzajów pojazdów korzystających z przejść granicznych pozostaną bez zmian. Zestawy pojazdów o masie do 40 ton nadal będą musiały korzystać z tych samych głównych przejść granicznych. Szczegółowe informacje na temat przepustowości i godzin funkcjonowania przejść granicznych można znaleźć na stronie internetowej policji węgierskiej.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2024-12-17",
			"imgPath": "images/blog/blog2024/17.12_strefa_schengen.png",
			"__v": 0
		}
	]
}