{
	"data": [
		{
			"_id": "638f08097aab159eab55211b",
			"title": "Zakazy ruchu pojazdów w Polsce",
			"content1": "Rozporządzenie Ministra Transportu z dnia 31 lipca 2007 roku określa okresy ograniczeń i zakazów ruchu pojazdów i zespołów pojazdów o DMC przekraczającej 12 ton, oczywiście z wyłączeniem autobusów. Jednak od rozporządzenia są pewne wyjątki.    \n\nCiężarówki, które wjechały na teren Polski w czasie trwania zakazu, mogą poruszać się drogami krajowymi do 50 km od momentu przekroczenia granicy. Pojazdy powracające z zagranicy i mające na celu „zakończenie przewozu drogowego lub do odbiorcy przewożonego ładunku, mających siedzibę na terytorium RP pod warunkiem posiadania przez kierowcę ważnej rocznej karty opłaty za przejazd po drogach krajowych”. \n\nOdstępstwa od zakazów obejmują jeszcze m.in. transporty np. leków, żywca, towarów szybko psujących się i od 21 października 2022 roku także pojazdów używanych „do przewozu węgla, koksu i innych paliw stałych wytwarzanych z węgla oraz drewna opałowego, pelletu i brykietu”.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2022-11-02",
			"imgPath": "images/blog/zakaz-ruchu.jpg",
			"__v": 0
		},
		{
			"_id": "638f08827aab159eab55211d",
			"title": "EETS w Polsce",
			"content1": "Przypominamy, że od 17 października 2022 roku Europejska Usługa Opłaty Elektronicznej jest dostępna na terenie naszego kraju.\n\nUsługa umożliwia opłacenie przejazdu przez państwa Unii Europejskiej, posiadających elektroniczne systemy poboru opłat, za pomocą tylko jednego urządzenia pokładowego (OBU), jednego konta użytkownika oraz na postawie tylko jednej umowy. \n\nDostępność EETS w Polsce znacznie uefektywni transport po naszych drogach zarówno krajowym przewoźnikom, jak i tranzytom z innych krajów. Ułatwi to pracę wielu kierowców międzynarodowych, którzy dotychczas musieli posiadać przynajmniej kilka urządzeń pokładowych w celu lokalizacji i uiszczenia opłat za przejazd na terenie Unii. Użytkownicy systemu e-TOLL, którzy chcą skorzystać z EETS, muszą skontaktować się z akredytowanym dostawcą EETS. \n\nDostawca zapewnia urządzenie pokładowe, a rozliczenie odbywa się będzie pomiędzy użytkownikiem OBU a dostawcą EETS oraz pomiędzy dostawcą EETS a Szefem Krajowej Administracji Skarbowej. ",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2022-11-04",
			"imgPath": "images/blog/eets.jpg",
			"__v": 0
		},
		{
			"_id": "638f09877aab159eab55211f",
			"title": "Kontrola w firmie transportowej",
			"content1": "Kontrola ITD musi przebiegać zgodnie z obowiązującymi przepisami. Inspekcja uprawniona jest do przeprowadzenia jej zarówno na drodze jak i w siedzibie przedsiębiorstwa. ITD musi poinformować firmę o kontroli przynajmniej 7 dni przed jej rozpoczęciem. W zawiadomieniu musi zostać zawarta informacja o okresie, który będzie sprawdzany oraz dokumentacji podlegającej kontroli. Po zawiadomieniu inspektorzy muszą ją rozpocząć nie później niż 30 dni od daty dostarczenia. Jeżeli do kontroli nie dojdzie w ciągu 30 dni, cała procedura zawiadamiająca musi zostać przeprowadzona od nowa. Przyczynami kontroli mogą być nieprawidłowości wykryte podczas kontroli drogowej, donos, zgłoszenie przez inny organ lub po prostu rutynowa kontrola. ITD może także po roku od kontroli ponownie skontrolować firmę. Czas trwania kontroli, w jednym roku kalendarzowym, jest zależny od rozmiaru przedsiębiorstwa i będzie to: 12 dni dla mikroprzedsiębiorstw, 18 dni dla małych przedsiębiorstw, 24 dni dla średnich przedsiębiorstw, 48 dni dla dużych przedsiębiorstw.",
			"content2": "W przypadku wykrycia nieprawidłowości, okres ten może zostać wydłużony o kolejne 7 dni. Kary nakładane przez ITD są zależne od ilości zatrudnionych kierowców w firmie: 15 000 zł – do 10 kierowców, 25 000 zł – od 51 do 250, 30 000 zł – powyżej 250, 40 000 zł – dla podmiotu wykonującego inne czynności związane z przewozem drogowym. Poza karami pieniężnymi Inspekcja może wszcząć postępowanie m.in. w celu cofnięcia uprawnień lub licencji wspólnotowej powiązanych z tzw. dobrą reputacją. ",
			"link": "",
			"userName": "Mawex",
			"date": "09.11.2022",
			"imgPath": "images/blog/kontrola-inspekcja.jpg",
			"__v": 0
		},
		{
			"_id": "639464a90a2c7a81cf504b3c",
			"title": "Wysokie kary za złe operowanie tachografem",
			"content1": "Związek niderlandzkich przewoźników TLN otrzymał ostatnio informacje o mandatach jakie zostały nałożone na kierowców we Francji i w Luksemburgu za nieprawidłowe operowanie tachografem. \nNiderlandzki kierowca, którego zatrzymano w Luksemburgu, został ukarany grzywną w wysokości prawie 1 500 euro, za nieprawidłowe zarejestrowanie czasu dyspozycji, w momencie kiedy powinna zostać odnotowana przerwa. Spowodowało to powstanie w sumie 10 naruszeń związanych z brakiem zapisu przerwy po 4,5-godzinnym okresie jazdy z czego 6 zostało zakwalifikowanych jako „bardzo poważne naruszenia”. Mogą one skutkować punktami karnymi w systemie ERRU. Wcześniej związek otrzymał informacje o podobnych karach na terenie Francji. System ERRU, czyli Europejski Rejestr Przedsiębiorców Transportu Drogowego, rejestruje naruszenia prawa przewozowego. Naruszenie przepisów skutkuje ukaraniem firmy określoną liczbą punktów karnych. Gdy suma punktów karnych przedsiębiorstwa przekroczy próg, który jest obliczany zgodnie z wielkością przedsiębiorstwa, może zostać ono ukarane zawieszeniem lub utrata licencji wspólnotowej. Czas dyspozycyjności nie jest i nie może być zaliczany jako przerwa bądź odpoczynek. Wyjątkiem jest dyspozycja w podwójnej obsadzie.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2022-11-14",
			"imgPath": "images/blog/tacho.jpg",
			"__v": 0
		},
		{
			"_id": "6397656a0e5be74d9dd1527c",
			"title": "Licencja wspólnotowa dla busów",
			"content1": "Od 21 maja 2022 roku, w ramach Pakietu Mobilności, wprowadzono zmiany dotyczące transportu lekkiego. Wprowadziły one obowiązek posiadania wypis z licencji wspólnotowej dla pojazdów o dopuszczalnej masie całkowitej od 2,5 tony do 3,5 tony, dla kierowców świadczący usługi w transporcie międzynarodowym. Wymóg posiadania licencji wspólnotowej spowodował, że przedsiębiorcy by ją uzyskać muszą legitymować się Certyfikatem Kompetencji Zawodowych, spełnić wymogi dobrej reputacji oraz posiadać zabezpieczenie finansowe w wysokości 1800 euro na pierwszy samochód oraz 90 euro na każdy następny lub przedłożyć sprawozdanie finansowe bądź posiadać gwarancje bankową. \nPonadto przedsiębiorca musi posiadać bazę eksploatacyjną mieszczącą przynajmniej na 1/3 pojazdów wykorzystywanych do transportu oraz do dysponowania pojazdów. Kara za brak wypisu z licencji podczas rutynowej kontroli drogowej ITD to 200 złotych dla kierowcy, a kara dla firmy za jej nieposiadanie to 12 000 złotych. W sytuacji gdy skontrolowani zostaną inni kierowcy tej samej firmy kara  będzie mnożona przez ilość kontroli. Ponadto, GITD może wszcząć postępowanie wobec firmy przewozowej skutkujące utratą uprawnień do wykonywania zawodu przewoźnika. Nasza firma oferuje pomoc w uzyskaniu licencji wspólnotowej oraz może użyczyć Certyfikat Kompetencji Zawodowych.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2022-11-18",
			"imgPath": "images/blog/busy_licencja.jpg",
			"__v": 0
		},
		{
			"_id": "639765d60e5be74d9dd15281",
			"title": "eCmr",
			"content1": "W 2011 roku wszedł w życie protokół dodatkowy do Konwencji CMR w sprawie wprowadzenia nowej formy listu przewozowego czyli e-CMR. Zapoczątkował on konsultacje i przygotowania w celu wdrożenia elektronicznych listów przewozowych. Protokół został przyjęty w 32 krajach, również przez Polskę w 2019 roku. Naprzeciw szybkim zmianom stanęło jednak polskie prawo, które jako dokument przewozowy uznaje tylko wersję papierową, forma elektroniczna jest nielegalna. Wprowadzenie e-CMR powinno wnieść wymierne korzyści dla firm transportowych. Problem stanowi obawa transportowców wynikająca z małej wiedzy na ten temat . Eksperci uspokajają i podają szereg korzyści wynikających z wprowadzenia e-CMR. Są to m.in. : -mniejsze koszty obsługi, -szybsza administracja i fakturowanie, -większa dokładność danych, -monitorowanie przesyłek,-wyeliminowanie błędów wynikających z ręcznego wypełniania. Podstawą do uzyskania płatności za usługę przez przedsiębiorcę jest otrzymanie listu przewozowego. Czasem jednak dostarczenie go do siedziby firmy przez kierowcę może potrwać. Elektroniczny list przewozowy zapewni uzyskanie dostępu do niego w momencie zrealizowania usługi co usprawni proces rozliczeń. Ponadto powstrzyma to powstawanie zatorów w transporcie poprzez planowanie transportu na podstawie danych uzyskanych w czasie rzeczywistym. Elektroniczny list przewozowy będzie obowiązkowy w krajach UE od 21 sierpnia 2024 roku.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "22.11.2022",
			"imgPath": "images/blog/eCmr.jpg",
			"__v": 0
		},
		{
			"_id": "63a09fd1ba0eb62cc4324bf7",
			"title": "Od jutra nowe stawki diet zagranicznych",
			"content1": "Od 2 lutego 2022 roku kierowca, który wykonuje zadania służbowe w ramach międzynarodowych przewozów drogowych nie jest w podróży służbowej w rozumieniu art. 775 §1 KP, czyli tym samym nie otrzyma diety zagranicznej. Jednak samo pojęcie diety zagranicznej nie zostało usunięte, ponieważ na jej podstawie oblicza się podstawę wymiaru składek ZUS oraz zaliczek na PIT kierowcy wykonywującego przewóz zagraniczny. Od 29 listopada 2022 roku podwyższone zostaną kwoty diet zagranicznych.",
			"content2": "Nowe stawki będą obowiązywać podczas przewozów przez terytorium m.in. : – Austrii (z 52 do 57 euro),– Belgii (z 48 do 55 euro),– Danii (z 406 do 466 koron duńskich),–  Francji (z 50 do 55 euro),– Grecji (z 48 do 50 euro),– Norwegii (z 451 do 496 koron norweskich),– Rumunii (z 38 do 42 euro),– Słowacji (z 43 do 47 euro),– Słowenii (z 41 do 45 euro),–  Szwecji (z 459 do 510 koron szwedzkich),–  Wielkiej Brytanii (z 35 do 45 funtów),–  Włoch (z 48 do 53 euro). Diety za dobę podróży służbowej pozostaną bez zmian m.in. w Niemczech, Hiszpanii, Portugalii, Holandii, Serbii, Szwajcarii, Turcji oraz Węgier. Przypominamy, że od 1 stycznia 2023 roku wzrosną także należności za krajowe delegacje. Diety krajowe odnotują wzrost o 7 zł (z 38 zł do 45 zł), a ryczałt za nocleg wzrośnie z 57 zł do 67,50 zł. Służymy pomocą w kwestiach związanych z Pakietem Mobilności i Polskim Ładem.",
			"link": "",
			"userName": "Mawex",
			"date": "28.11.2022",
			"imgPath": "images/blog/nowe-stawki.jpg",
			"__v": 0
		},
		{
			"_id": "63a0a092ba0eb62cc4324bfd",
			"title": "Od jutra nowe stawki diet zagranicznych",
			"content1": "Niemiecka Rada Federalna uchwaliła piątą nowelizację ustawy o pobieraniu opłat za użytkowanie dróg federalnych. Już od 1 stycznia 2023 roku, obejmie ona taryfy opłat drogowych. Opłaty te będą związane z emisją CO2 i wytwarzanym hałasem. W wyniku podwyżki, do niemieckiego budżetu, wpłynie około 800 mln euro. Dodatkowe środki mają zostać przeznaczone na rozwój infrastruktury drogowej, kolejowej jak i wodnej. W planach niemieckiego rządu jest także rozszerzenie obowiązku uiszczenia opłat drogowych o pojazdy cięższe niż 3,5 tony od 2024 roku. Do tego czasu opłaty obejmują pojazdy o masie powyżej 7,5 tony.",
			"content2": "Stawki opłat drogowych (w centach za kilometr) od 1 stycznia 2023 roku: Klasa emisji spalin Euro 6:-od 7,5 do 11,99 ton – 9,8c -od  12 do 18 ton – 14c -powyżej 18 t  do 3 osi – 18,1c -powyżej 18 t od 4 osi – 19c Euro 5 i EEV1: -od 7,5 do 11,99 ton – 12,6c -od  12 do 18 ton – 17,7c -powyżej 18 t  do 3 osi – 22,1c -powyżej 18 t od 4 osi – 22,9c 4 i Euro 3 + PMK 2: -od 7,5 do 11,99 ton – 14,2c -od  12 do 18 ton – 18,8c -powyżej 18 t  do 3 osi – 23,9c -powyżej 18 t od 4 osi – 25,4c Euro 3, Euro 2 + PMK 1: -od 7,5 do 11,99 ton – 17,1c -od  12 do 18 ton – 22,6c -powyżej 18 t  do 3 osi – 29,3c -powyżej 18 t od 4 osi – 31,6c Euro 2: -od 7,5 do 11,99 ton – 19,6c -od  12 do 18 ton – 24,6c -powyżej 18 t  do 3 osi – 32,3c -powyżej 18 t od 4 osi – 34,9c Euro 1, Euro 0: -od 7,5 do 11,99 ton – 19,7c -od  12 do 18 ton – 24,8c -powyżej 18 t  do 3 osi – 32,8c -powyżej 18 t od 4 osi – 35,4c",
			"link": "",
			"userName": "Mawex",
			"date": "02.12.2022",
			"imgPath": "images/blog/opłaty-de.jpg",
			"__v": 0
		},
		{
			"_id": "63a0a0ffba0eb62cc4324c01",
			"title": "Szanowni Państwo",
			"content1": "Serdecznie zapraszamy do udziału w organizowanych przez naszą firmę szkoleniach z zakresu czasu pracy kierowców, Pakietu Mobilności i Polskiego Ładu oraz BHP a także innych zmian przepisów. Szkolenia odbędą się w siedzibie naszej firmy przy ulicy Ciepłej 11 w Brzesku (sala konferencyjna) w dwóch terminach: pierwsze 28 grudnia 2022 roku ( BHP od 9:00 do 10:45 , Czas Pracy Kierowców od 11:00 do 14:00) oraz drugie 4 stycznia 2023 roku ( BHP od 10:00 do 11:45 , Czas Pracy Kierowców od 12:00 do 15:00).",
			"content2": "Wiedza o aktualnych przepisach i normach wśród kierowców zawodowych jest kwestią kluczową. Większa świadomość zmniejsza liczbę błędów i wykroczeń popełnianych przez pracowników,  które są realnym obciążeniem firmy podczas kontroli ITD lub PIP. Serdecznie zachęcamy do udziału. Zainteresowanych prosimy o kontakt w celu ustalenia szczegółów.",
			"link": "",
			"userName": "Mawex",
			"date": "05.12.2022",
			"imgPath": "images/blog/szkolenia.jpg",
			"__v": 0
		},
		{
			"_id": "63a0a1caba0eb62cc4324c05",
			"title": "Inteligentne tachografy drugiej generacji",
			"content1": "Latem tego roku Komisja Europejska przyjęła rozporządzenie dotyczące tachografów nowej generacji czyli Smart II. Szereg zmian w nowych urządzeniach ma ułatwić kontrolę czasu pracy kierowców, kabotaży oraz dotychczasowych obowiązków zawartych w Pakiecie Mobilności. Od 23 sierpnia 2023 roku wszystkie nowo zarejestrowane samochody ciężarowe będą musiały być wyposażone w tachograf 2-giej generacji. Tachografy Smart II dysponują m.in. większą pamięcią na dane oraz automatycznie rejestrują przekroczenia granic. Dają też możliwość odnotować w pamięci tachografu załadunki i rozładunki. Najważniejszą zmianą  jest jednak możliwość zdalnego sczytywania naruszeń i niektórych manipulacji za pomocą technologii DSRC. Ta funkcjonalność pozwoli inspektorom drogowym na selekcję pojazdów podlegającym kontroli.",
			"content2": "W ciężarówkach wyprodukowanych przed czerwcem 2019 roku tachografy trzeba będzie wymienić do końca 2024 roku. Obejmie to tachografy analogowe oraz nieinteligentne tachografy pierwszej generacji. Końcowy etap zmian nastąpi w sierpniu 2025 roku kiedy już wszystkie pojazdy o DCM powyżej 3,5 tony będą musiały być wyposażone w inteligentny tachograf drugiej generacji. Przypominamy, że wymogi te obejmują tylko transport międzynarodowy.",
			"link": "",
			"userName": "Mawex",
			"date": "09.12.2022",
			"imgPath": "images/blog/tacho_2.jpg",
			"__v": 0
		},
		{
			"_id": "63a0a235ba0eb62cc4324c09",
			"title": "Nowa forma kursu reedukacyjnego",
			"content1": "Po wprowadzeniu we wrześniu nowych przepisów przez MSWiA, na kilka miesięcy zniknęła możliwość wzięcia udziału w kursie reedukacyjnym. Powraca on teraz, ale w zmienionej wersji. Poprzednio, raz na pół roku, każdy kierowca miał możliwość udziału w płatnym kursie, który zmniejszał ilość zgromadzonych punktów karnych o 6. Punkty były kasowane po roku od popełnienia wykroczenia. Nowe przepisy całkowicie to zmieniły.",
			"content2": "Nowy kurs reedukacyjny będzie obowiązywał kierowców, którzy przekroczyli próg 24 dopuszczalnych punktów karnych. Szkolenie potrwa 28 godzin rozłożonych na 4 dni, a jego koszt wzrośnie do 500 złotych. Kierowca straci prawo jazdy, gdy odmówi udziału w kursie lub ponownie przekroczy limit 24 punktów karnych w okresie 5 lat od daty ukończenia kursu. Utrata uprawnień w tych przypadkach będzie wiązać się z koniecznością odbycia pełnego kursu oraz zdania egzaminu na prawo jazdy (teoretycznego i praktycznego). Prawdopodobnie zmiany wejdą w życie w pierwszym kwartale 2023 roku.",
			"link": "",
			"userName": "Mawex",
			"date": "12.12.2022",
			"imgPath": "images/blog/kurs_reedu.jpg",
			"__v": 0
		},
		{
			"_id": "63a0a2e3ba0eb62cc4324c0d",
			"title": "Wzrost opłat drogowych w Polsce",
			"content1": "Ministerstwo Infrastruktury opublikowało obwieszczenie w sprawie wysokości stawek opłaty elektronicznej na rok 2023. Stawki opłat są corocznie waloryzowane w oparciu o wskaźnik wzrostu cen towarów i usług konsumpcyjnych w pierwszych trzech kwartałach. Uzyskane środki trafiają do Krajowego Funduszu Drogowego. Zmiana opłat dotyczy tylko pojazdów ciężkich o DCM powyżej 3,5 tony. Zmiana wysokości stawek jest uzależniona od klasy emisji spalin, rodzaju drogi i DMC pojazdu.",
			"content2": "Wysokości stawek opłaty elektronicznej dla dróg krajowych lub ich odcinków :⁎ Drogi klasy A i S: • Klasa emisji spalin Euro 5 i wyższe: -od 3,5t do 12t – 0,24 gr -powyżej 12t – 0,33 gr -autobusy – 0,24 gr • Euro 4:   -od 3,5t do 12t – 0,34 gr -powyżej 12t – 0,45 gr -autobusy – 0,34 gr • Euro 3: -od 3,5t do 12t – 0,42 gr -powyżej 12t – 0,55 gr -autobusy – 0,42 gr • Euro 2 i niższe: -od 3,5t do 12t – 0,48 gr -powyżej 12t – 0,64 gr -autobusy – 0,48 gr Drogi Klasy GP i G: • Klasa emisji spalin Euro 5 i wyższe: -od 3,5t do 12t – 0,20 gr -powyżej 12t – 0,25 gr -autobusy – 0,20 gr • Euro 4: -od 3,5t do 12t – 0,27 gr -powyżej 12t – 0,36 gr -autobusy – 0,27 gr • Euro 3: -od 3,5t do 12t – 0,34 gr -powyżej 12t – 0,45 gr -autobusy – 0,34 gr • Euro 2 i niższe: -od 3,5t do 12t – 0,39 gr -powyżej 12t – 0,50 gr -autobusy – 0,39 gr Nowe stawki zaczną obowiązywać od 1 stycznia 2023 roku.",
			"link": "",
			"userName": "Mawex",
			"date": "16.12.2022",
			"imgPath": "images/blog/opłaty_PL.jpg",
			"__v": 0
		},
		{
			"_id": "63b4967a6327961e44fe5bbd",
			"title": "Wielka Brytania zmieniła przepisy",
			"content1": "Ministerstwo Transportu Zjednoczonego Królestwa wprowadziło zmiany w krajowych przepisach dotyczących dostępu przewoźników z Unii Europejskiej do brytyjskiego rynku przewozów drogowych. Odnoszą się one do przewozów kabotażowych, transportu kombinowanego oraz ruchu trójstronnego. Nowe przepisy, które weszły w życie 24 grudnia 2022 roku, zakazują unijnym przewoźnikom przeprowadzenia jednej operacji przewozu kabotażowego, w przypadku gdy ten wjedzie na teren Wielkiej Brytanii bez załadunku. Firmy z Unii Europejskiej mają też zakaz wykonywania operacji transportu kombinowanego na terenie kraju. Innymi słowy przewoźnicy z UE mogą wykonywać przewozy wyłącznie w całości tylko tym samym pojazdem lub zespołem pojazdów. ",
			"content2": "Wykonywanie przewozów pomiędzy Wielką Brytanią a krajami trzecimi przez unijnych przewoźników, dozwolone jest tylko na postawie zezwoleń EKMT. Przed zmianą przepisów wystarczyło posiadać licencję wspólnotową.Polskie Ministerstwo Infrastruktury wystąpiło z postulatem wprowadzenia rozwiązań przejściowych, które pozwolą na dostosowanie się przedsiębiorców transportowych do nowych wymogów lub też o możliwe odstąpienie od części z nich. Ministerstwo argumentuje to brakiem powiadomienia państw członkowskich UE z wyprzedzeniem, aby te mogły przygotować się do zmian.",
			"link": "",
			"userName": "Mawex",
			"date": "2022-12-28",
			"imgPath": "images/blog/uk_eu.jpg",
			"__v": 0
		},
		{
			"_id": "63b5d99cf3de768a49aac0ef",
			"title": "Nowa podstawa ZUS",
			"content1": "Według obecnie obowiązujących przepisów, podwyżki płacy minimalnej mają bezpośredni wpływ na wysokość przeciętnego wynagrodzenia kierowców. Od niego zależy wysokość składek na ubezpieczenie społeczne. Niebagatelny wzrost o ponad tysiąc złotych, z 5922 do 6935 złotych, oznacza podwyżkę kosztów brutto po stronie pracodawcy.\n\nNaliczając składki ZUS od wynagrodzeń pracowników należnych za grudzień 2022 r., a wypłaconych w styczniu 2023 r., pracodawcy muszą stosować zasady obowiązujące w 2023 r. Oznacza to, że chociaż stawki płacy minimalnej dla grudnia zostają niezmienione to składki na ubezpieczenie społeczne muszą zostać obliczone od kwoty 6935 zł. Oczywiście, jeżeli wynagrodzenie kierowcy jest niższe niż prognozowane przeciętne wynagrodzenie, podstawą jest tylko jego rzeczywiste brutto.\n\nW przypadku, gdy kierowca w 2022 r. przekroczył limit dochodu na poziomie 120 tys. zł, co wiąże się z zapłaceniem 32% podatku, to otrzymując wynagrodzenie za grudzień w styczniu zapłaci jedynie 12% podatku PIT. Kolejną zmianą jaka może mieć wpływ na obliczanie wypłat jest wprowadzenie możliwości złożenia deklaracji PIT-2 ze wskazaniem wartości kosztów uzyskania przychodu.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-01-03",
			"imgPath": "images/blog/money_calc.jpg",
			"__v": 0
		},
		{
			"_id": "63bc75bf7dbc1099f57182de",
			"title": "Zmiany w 2023 roku",
			"content1": "Początek roku zwykle przynosi zmiany i nie inaczej jest teraz. Zmianą uległy m.in. niektóre przepisy, w nowelizowanej co 2 lata, konwencji ADR.  Od 1 stycznia firmy, które nadają towary niebezpieczne, muszą posiadać konsultanta ds. bezpieczeństwa. Rozszerzono też obowiązek posiadania automatycznych gaśnic w komorze silnika oraz ochrony termicznej o pojazdy przemysłowe przewożące niektóre łatwopalne ciecze i gazy.\n                Nowy rok przyniósł  też podwyżki opłat drogowych nie tylko w Polsce. W Austrii podwyżka opłaty wyniosła około 2.8 %, we Francji opłaty wzrosły od około 4,5% do ponad 6% w zależności od zarządcy dróg, w Hiszpanii wzrost jest najwyższy: od 2 do nawet 9% w zależności od zarządcy.\n              W Austrii, od 1 stycznia, transport odpadów o masie powyżej 10 ton, na trasie przekraczającej 300 km, nie może być przewożony przez ciężarówki tylko m.in. przez kolej. Pojazdy ciężarowe będą dopuszczone do takiego transportu jedynie w przypadku gdy inny środek transportu nie jest w stanie zapewnić odpowiednich zdolności przewozowych lub przyjazd i odjazd z punktów załadunkowych trwa o 25% dłużej niż transport  drogowy.\n                Noworoczne poszerzenie strefy Schengen o Chorwację jest bardzo ważną informacją dla niektórych przewoźników. W praktyce oznacza to, że na niektórych granicach Chorwacji nie będzie kontroli. Z utrudnieniami muszą liczyć się transportowcy realizujący przewozy w Wielkiej Brytanii o czym już wcześniej pisaliśmy https://mawex-biuro.pl/2022/12/28/wielka-brytania-zmienila-przepisy/",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-01-05",
			"imgPath": "images/blog/zmiany_2023.jpg",
			"__v": 0
		},
		{
			"_id": "63bc76547dbc1099f57182e1",
			"title": "Wielka Brytania łagodzi przepisy",
			"content1": "Brytyjskie Ministerstwo Transportu poinformowało o czasowym odstąpieniu od nakładania kar na przewoźników z UE za naruszenia dotyczące niedawno wprowadzonych trzech ograniczeń tj.:\n\n-zakazu wykonywania operacji transportu kombinowanego,\n\n-zakazu przeprowadzania jednej operacji przewozu kabotażowego, w przypadku gdy ten wjedzie na teren Wielkiej Brytanii bez załadunku,\n\n-przewozu między Zjednoczonym Królestwem a krajami trzecimi dozwolonego tylko na podstawie zezwoleń EKMT.\n\n                Decyzja brytyjskiego Ministerstwa Transportu jest efektem interwencji polskiego Ministerstwa Infrastruktury, które wystosowało prośbę o wprowadzenie okresu przejściowego mającego pomóc przewoźnikom w przystosowaniu się do nowych przepisów oraz w wywiązaniu się z zawartych umów długoterminowych.\n\n                Do 31 marca 2023 roku DVSA( Driver&Vehicle Standards Agency) nie będzie nakładać kar pieniężnych tylko pouczenia w przypadku naruszenia przepisów obowiązujących od 24 grudnia 2022 roku.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-01-09",
			"imgPath": "images/blog/WB_przepisy.jpg",
			"__v": 0
		},
		{
			"_id": "642bc86c01ac7b0419e1dd7a",
			"title": "Baza eksploatacyjna",
			"content1": "Pakiet Mobilności wymusił wprowadzenie do polskiego prawa definicji bazy eksploatacyjnej wraz z wymogami jakie musi spełniać.\nBaza eksploatacyjna to miejsce posiadające przynajmniej jedno z niżej wymienionych elementów:\n– miejsce postojowe dla co najmniej 1/3 floty,\n– przestrzeń na konserwacje i naprawę pojazdów,\n– przestrzeń pozwalającą na załadunek, rozładunek lub przeładunek.\nPrzedsiębiorcy posiadający zezwolenie na wykonywanie zawodu przewoźnika drogowego, które zostało wydane przed 1 marca 2022 roku, muszą obowiązkowo posiadać bazę eksploatacyjną. Mieli na to czas do 1 stycznia 2023 roku. W przypadku gdy baza znajduje się pod innym adresem niż firma, trzeba obowiązkowo złożyć oświadczenie (link poniżej) do 15 stycznia 2023 roku. Właściciele muszą też złożyć oświadczenie odnośnie liczby osób zatrudnionych w firmie (w tym kierowców), bez względu na formę zatrudnienia, obejmujące okres od 1 stycznia do 31 grudnia roku poprzedzającego. Przedsiębiorcy zobowiązani są też podać informacje o średniej arytmetycznej kierowców, bez względu na formę zatrudnienia, obejmujący ten sam okres czasu. Informacje odnośnie pracowników i kierowców trzeba  do 31 marca 2023 roku.",
			"content2": "",
			"link": "https://www.gov.pl/attachment/f0ab386f-713e-4ef2-929d-34ff9ad38fa3",
			"userName": "Mawex",
			"date": "2023-01-13",
			"imgPath": "images/blog/marcin-jozwiak-kGoPcmpPT7c-unsplash-547x270.jpg",
			"__v": 0
		},
		{
			"_id": "642bc8cd01ac7b0419e1dd7c",
			"title": "Kontrola trzeźwości",
			"content1": "Sejm i Senat pracują nad ustawą, która upoważni pracodawców do przeprowadzania prewencyjnej kontroli pracowników pod kątem obecności w organizmie alkoholu lub innych środków o podobnym działaniu w sytuacji gdy będzie to niezbędne do zapewnienia ochrony zdrowia i życia pracowników, osób trzecich lub do ochrony mienia.\nPracodawcy będą musieli poinformować swoich pracowników o wprowadzeniu i zasadach kontroli trzeźwości lub o kontroli na obecność środków o podobnym działaniu nie później niż na 2 tygodnie przed jej wprowadzeniem. W  przypadku nowych pracowników informacja taka musi zostać przekazana przed dopuszczeniem do pracy w formie papierowej lub elektronicznej.\n Kontrole trzeźwości muszą być przeprowadzane jedynie przy użyciu metod niewymagających badania laboratoryjnego. W sytuacji gdy zawartość alkoholu w wydychanym powietrzu przekroczy 0,1 mg/l stwierdza się stan po użyciu alkoholu, a powyżej 0.25 mg/l – stan nietrzeźwości. Pracownik u którego stwierdzono stan po spożyciu alkoholu lub innych środków o podobnym działaniu automatycznie zostanie niedopuszczony do pracy. Osoba zatrudniona będzie miała prawo żądać ponownego przeprowadzenia badania przez uprawniony organ ochrony porządku publicznego.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-01-16",
			"imgPath": "images/blog/no-time-to-get-choked-up-42abe7-1024-1-512x270.jpg",
			"__v": 0
		},
		{
			"_id": "642bc90c01ac7b0419e1dd7e",
			"title": "Licencja transportowa",
			"content1": "Licencja transportowa to inaczej pozwolenie na wykonywanie działalności polegającej na przewozie towarów i osób. W celu jej uzyskania należy spełnić wiele wymagań m.in. posiadać zdolność finansową, wiedzę oraz dobrą reputację. Licencja to dokument, który musi posiadać przedsiębiorstwo, aby legalnie zajmować się przewozami.\n\nWielu transportowców żyje w przekonaniu, że licencje transportową można pożyczyć, na okres rozwinięcia się nowo założonej firmy. Według polskiego prawa taki proceder jest zabroniony i w przypadku kontroli firmy bez własnej licencji kara wynosi 12 tysięcy złotych.\n\nPosiadanie Certyfikatu Kompetencji Zawodowych, przynajmniej przez jedną osobę w firmie, jest jednym z warunków uzyskania licencji. Certyfikatu nie musi posiadać właściciel lub też członek zarządu. Wystarczające będzie wyznaczenie przez przedsiębiorcę osoby fizycznej, która będzie zarządzała transportem w jego firmie i powiadomi o tym właściwy organ. Osoba taka musi spełniać warunki posiadania dobrej reputacji. Zarządzający transportem może kierować transportem nie więcej niż czterech różnych przedsiębiorstw i nie więcej niż 50 pojazdami w sumie. Limit pojazdów może być wyższy , ale tylko w przypadku zarządzania w jednej firmie.\n\nNasza firma chętnie pomoże w uzyskaniu licencji transportowej oraz w kwestii Certyfikatu Kompetencji Zawodowej.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-01-20",
			"imgPath": "images/blog/road-traffic-highway-transport-truck-vehicle-642010-pxhere.com_-480x270.jpg",
			"__v": 0
		},
		{
			"_id": "64410bfa6aee2938eba625e6",
			"title": "Policja dostała sprzęt do zdalnej kontroli tachografów",
			"content1": "Dzięki nowej technologii policja w niemieckim landzie Saksonia-Anhalt może już przeprowadzać wstępną kontrolę ciężarówek bez konieczności zatrzymywania pojazdów.\nUrządzenia kontrolne mogą między innymi rozpoznawać dane o przekroczeniu prędkości, jeździe bez ważnej karty kierowcy czy przerwach w zasilaniu” – wyjaśnia saksońskie Ministerstwo Spraw Wewnętrznych w oficjalnym komunikacie.\n\n",
			"content2": "",
			"link": "https://trans.info/pl/sprzet-do-zdalnej-kontroli-tachografow-335355?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2023-04-07",
			"imgPath": "images/blog/bodyworn.jpg",
			"__v": 0
		},
		{
			"_id": "64410d596aee2938eba625e9",
			"title": "Norwegia wprowadzi unijne przepisy o delegowaniu. Chce wzmocnić kontrolę pracy truckerów z zagranicy.",
			"content1": "Kierowcy w zagranicznych firmach transportowych realizujący zlecenia w Norwegii powinni mieć norweskie warunki płacy i pracy. Norweskie Ministerstwo Pracy i Integracji przesłało do konsultacji propozycje nowych przepisów dotyczących delegowanych kierowców. Mają one wprowadzić unijną dyrektywę o delegowaniu (UE) 2020/1057 do norweskiego prawa.\n Norwegia, jako członek Europejskiego Obszaru Gospodarczego (EOG), ma obowiązek wdrażania dyrektyw Unii Europejskiej, w tym Dyrektywy 2006/22/WE w sprawie minimalnych warunków dla delegowania pracowników wykonujących usługi przewozowe drogowe. Dyrektywa ta dotyczy przepisów dotyczących delegowania kierowców i określa minimalne wymagania dotyczące warunków pracy i wynagrodzenia dla pracowników delegowanych, którzy wykonują usługi transportowe drogowe na terenie Unii Europejskiej lub państw EOG. Norwegia wdraża dyrektywę poprzez swoje krajowe przepisy i instytucje, takie jak Norweska Inspekcja Pracy, która monitoruje przestrzeganie przepisów dotyczących delegowania pracowników.\nZgodnie z propozycjami, zagraniczne firmy transportowe będą musiały również zapewnić dostępność pewnych dokumentów w pojeździe i możliwość okazania ich podczas kontroli drogowej, a także odpowiadać na konkretne zapytania Norweskiej Inspekcji Pracy dotyczące wynagrodzeń i innych istotnych kwestii po oddelegowaniu. Dokładnie tak, jak uregulowane jest to w krajach Unii Europejskiej po wprowadzeniu przepisów o delegowaniu przewidzianych w Pakiecie Mobilności. Rejestracja informacji i późniejszy kontakt będą odbywać się za pośrednictwem unijnego systemu informacyjnego rynku wewnętrznego (IMI).\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-04-11",
			"imgPath": "images/blog/norwegian_flag.jpg",
			"__v": 0
		},
		{
			"_id": "64410ebe6aee2938eba625ec",
			"title": "Wraca możliwość redukowania punktów karnych",
			"content1": "Kolejna nowelizacja Prawa o ruchu drogowym. Tym razem jednak niektóre ze zmian mogą się spodobać kierowcom. Na marginesie warto jednak pamiętać, że ostatecznie sprowadzają się do… przywrócenia sytuacji sprzed poprzedniej nowelizacji.\nPrzy okazji toczących się prac nad kolejnym projektem ustawy wprowadzajacej zmiany w Prawie o ruchu drogowym, przed Komisją Infrastruktury przedstawiona została poprawka dotycząca punktów karnych i ich redukcji. Sprawozdawcą jest Jerzy Polaczek z klubu parlamentarnego Prawo i Sprawiedliwość, a więc z rządzącej partii, która zaostrzała przepisy dotyczące punktów karnych.\nTymczasem najnowsze propozycje znacznie je łagodzą. Przede wszystkim punkty karne nie będą już usuwane po dwóch latach, ale po roku. A więc tak, jak to było wcześniej.\nPonadto kierowca będzie mógł, nie częściej niż raz na 6 miesięcy, uczestniczyć na własny koszt w szkoleniu, dzięki któremu będzie mógł zredukować liczbę punktów karnych otrzymanych za naruszenie przepisów ruchu drogowego.\nSzkolenie będzie organizowane przez wojewódzkie ośrodki ruchu drogowego. Nie będą w nim mogli uczestniczyć kierowcy młodzi, czyli mający prawo jazdy krócej niż od roku.\nPo przejściu szkolenia, z puli punktów karnych odejmowanych będzie 6 najstarszych.\n\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-04-14",
			"imgPath": "images/blog/speed_camera.jpg",
			"__v": 0
		},
		{
			"_id": "64410fa16aee2938eba625ef",
			"title": "Zmiany w szkoleniu i egzaminowaniu zawodowych kierowców",
			"content1": "W Dzienniku Ustaw pod pozycją 673 opublikowane zostało rozporządzenie Ministra Infrastruktury z dnia 17 marca 2023 r. zmieniające rozporządzenie w sprawie szkolenia i egzaminowania kierowców wykonujących przewóz drogowy. Wchodzi ono w życie 25 kwietnia br., z wyjątkiem tych przepisów, dla których przewidziano dłuższe vacatio legis.\nNowe rozwiązania wychodzą naprzeciw oczekiwaniom środowisk transportowych pracodawców oraz samych kierowców, racjonalizując proces uzyskiwania i przedłużania uprawnień zawodowych niezbędnych do wykonywania przewozów drogowych. Z dużą satysfakcją możemy odnotować, że uwagi zgłoszone przez Związek pracodawców Transport i Logistyka Polska, podczas konsultacji społecznych tego aktu prawnego, zostały w znacznej mierze uwzględnione w opublikowanych przepisach.",
			"content2": "",
			"link": "https://tlp.org.pl/zmiany-w-szkoleniu/?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2023-04-17",
			"imgPath": "images/blog/traffic_cones.jpg",
			"__v": 0
		},
		{
			"_id": "644116d06aee2938eba62615",
			"title": "Pamiętaj o rejestracji przekroczenia granicy w tachografie i bezpieczeństwie",
			"content1": "Od lutego ubiegłego roku wraz z wejściem w życie części zapisów Pakietu Mobilności, kierowcy muszą rejestrować przekroczenie granicy w tachografie. W tym celu należy zatrzymać pojazd i wpisać odpowiedni kod kraju.\n\nUtwardzone pobocze lub awaryjny pas ruchu nie powinny być uważane za „możliwe miejsce postoju”, w którym kierowca musi zarejestrować przekroczenie granicy. Zatrzymanie w takim miejscu najprawdopodobniej byłoby niebezpieczne dla użytkowników drogi i stanowiłoby naruszenie prawa.\n\nDo kwestii nowego obowiązku odniosła się jeszcze w zeszłym roku Komisja Europejska przedstawiając szczegółowe wyjaśnienia w formie pytań i odpowiedzi.  Bruksela podkreśliła w nich, że bezpieczeństwo ruchu drogowego jest jednym z głównych celów rozporządzenia (WE) 561/2006. Dlatego też przestrzeganie obowiązku ręcznego rejestrowania przekroczenia granicy nie może w żaden sposób negatywnie wpływać na bezpieczeństwo ruchu drogowego oraz przyczyniać się do naruszania unijnych i krajowych przepisów prawa.\n\nKierowcy powinni mieć świadomość tego, że organy kontrolne powinny egzekwować wspomniany obowiązek z uwzględnieniem warunków panujących na drodze i parkingach oraz z uwzględnieniem potrzeby zapewnienia bezpieczeństwa.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-04-20",
			"imgPath": "images/blog/tacho_rejestr.jpg",
			"__v": 0
		},
		{
			"_id": "64482af51e753fa84395e073",
			"title": "Proces w sprawie Pakietu Mobilności",
			"content1": "W Trybunale Sprawiedliwości Unii Europejskiej (TSUE) odbędą się pierwsze przesłuchania ustne w sprawie Pakietu Mobilności.\nPrzesłuchania w TSUE dotyczą łącznie 15 pozwów państw członkowskich przeciwko Pakietowi Mobilności – donosi portal transportowy dvz.de. Przypomnijmy, że rządy Polski, Bułgarii oraz Rumunii zaskarżyły pod koniec 2020 r. wspomniane przepisy składając po trzy pozwy. Kolejne cztery pozwy wystosowała Litwa i Cypr, a dwa pozostałe Węgry i Malta.\nNa decyzję TSUE potrzebuje najczęściej od 6 do 10 miesięcy. \nWedług polskiego rządu i rządów innych państw, które złożyły pozwy, zapisy Pakietu Mobilności zakłócają działanie jednolitego rynku UE poprzez wprowadzanie sztucznych barier administracyjnych w funkcjonowaniu przedsiębiorstw transportu drogowego. Ponadto regulacje Pakietu nie zapewniają równych szans przewoźnikom unijnym i wprowadzają środki protekcjonistyczne, które utrudniają konkurencję między państwami członkowskimi UE.\n\n\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-04-24",
			"imgPath": "images/blog/judge_640.jpg",
			"__v": 0
		},
		{
			"_id": "644f6ea152f028439e2e3f45",
			"title": "Nowe stawki myta w Niemczech",
			"content1": "Od 1 grudnia 2023 r. opłaty drogowe od samochodów ciężarowych na niemieckich drogach mają gwałtownie wzrosnąć. Zgodnie z projektem rządu federalnego „Trzeciej ustawy zmieniającej przepisy dotyczące opłat drogowych”, w tym terminie wejdzie w życie dodatkowa częściowa stawka opłat za emisje CO2 związane z transportem drogowym.\n",
			"content2": "",
			"link": "https://trans.info/pl/nowe-stawki-myta-niemcy-ofni-338627?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2023-04-28",
			"imgPath": "images/blog/myto_de.jpg",
			"__v": 0
		},
		{
			"_id": "6450b99909279ba1837f78cf",
			"title": "System handlu emisjami dla transportu drogowego",
			"content1": "Państwa członkowskie UE formalnie przyjęły przepisy obejmujące drogowy transport systemem handlu emisjami (ETS II), które Parlament Europejski zatwierdził w zeszłym tygodniu i które Rada i Parlament uzgodniły w grudniu 2022 r.\nZgodnie z nimi ETS II zostanie uruchomiony w 2027 r., chyba że ceny ropy i gazu będą szczególnie wysokie – wówczas będzie możliwe przesunięcie wdrożenia o rok.\nWedług Międzynarodowej Unii Transportu Drogowego kompromis zakładający uruchomienie ETS II w 2027 r. – w porównaniu do 2024 r., jak pierwotnie chciał Parlament Europejski, czy nawet 2025 i 2026 r., jak początkowo proponowała Komisja Europejska – jest znacznie bardziej realistyczny, biorąc pod uwagę oczekiwane tempo rozwoju infrastruktury i technologii.\n",
			"content2": "",
			"link": "https://www.etransport.pl/wiadomosc,70214,nowy_system_handlu_emisjami_dla_transportu_drogowego_przyjety.html",
			"userName": "Mawex",
			"date": "2023-05-02",
			"imgPath": "images/blog/system_handlu_emisjami.jpg",
			"__v": 0
		},
		{
			"_id": "6457e7af081d010e0143963b",
			"title": "Przypomnienie - wydłużył się okres przechowywania ewidencji czasu pracy",
			"content1": "Okres przechowywania ewidencji czasu pracy z 3 do 10 lat. Okres ten jest liczony od końca objętego nią okresu. Okres ten dotyczy też ewidencji czasu pracy kierowców zatrudnionych przed 29 maja 2022 r., jeżeli do tego dnia nie upłynął dotychczasowy, 3-letni okres przechowywania.\nPracodawcy mają obowiązek prowadzić ewidencję czasu pracy kierowców w postaci papierowej lub elektronicznej. Ewidencję czasu pracy pracodawca udostępnia kierowcy na jego wniosek.\nWydłużenie okresu przechowywania ewidencji czasu pracy ułatwi kierowcom dochodzenie roszczeń za godziny nadliczbowe. \nW stosunku do pracowników objętych zadaniowym czasem pracy oraz otrzymujących ryczałt za godziny nadliczbowe lub ryczałt za porę nocną nie ewidencjonuje się godzin pracy. W takich przypadkach pracodawcy są zobowiązani do prowadzenia indywidualnych kart ewidencji nieobecności pracownika w pracy z podziałem na rodzaj i wymiar.\nJest to kolejny etap zmian związany z Pakietem Mobilności, dotyczący  ewidencji czasu pracy kierowcy. Zmiany wprowadza ustawa z 26 stycznia 2022 roku o zmianie ustawy o transporcie drogowym, ustawy o czasie pracy kierowców z dnia 16 kwietnia 2004 roku oraz niektórych innych ustaw (Dz.U. z 2022 r. poz. 209).",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-05-06",
			"imgPath": "images/blog/archive_640.jpg",
			"__v": 0
		},
		{
			"_id": "6459127434d74a7468472db1",
			"title": "Nowelizacja Kodeksu Pracy kosztowna dla transportu i przewoźników",
			"content1": "Kodeks pracy został znowelizowany zmiana z 26 kwietnia 2023r. Do Polskiego prawa wprowadzono wymagane regulacje dyrektywy unijnej 2019/1152 z dnia 20 czerwca 2019roraz 2019/1158 z 20 czerwca 2019r.\nregulują one przejrzystość i przewidywalność warunków pracy, a także równowagę pomiędzy zżyciem zawodowym i prywatnym rodziców i opiekunów.\nSprawdźcie w artykule co to oznacza dla Was. \n",
			"content2": "",
			"link": "https://www.etransport.pl/wiadomosc,70244,nowelizacja_kodeksu_pracy_kosztowna_dla_transportu_i_z_bolesnymi_skutkami_dla_przewoznikow.html",
			"userName": "Mawex",
			"date": "2023-05-08",
			"imgPath": "images/blog/man_law_640.jpg",
			"__v": 0
		},
		{
			"_id": "645f3655a1babe51efb11a22",
			"title": "Odmienne interpretacje przepisów powodem wysokich kar za nieprzestrzeganie kabotażu",
			"content1": "Jak się okazuje, niektóre kraje bardzo restrykcyjnie podchodzą do egzekwowania przepisów dotyczących realizowania kabotaży. W Szwecji za nielegalny kabotaż grozi sankcja w wysokość nawet 6 tys. euro. Jednak Szwecja nie jest jedynym krajem, w którym za złamanie przepisów kabotażowych trzeba liczyć się z wysoką grzywną. W Irlandii przewoźnik został ukarany mandatem w wysokości 4 tys. euro za wykonanie zbyt wielu przewozów kabotażowych. Zasadnym więc zostaje postawienie pytania, jak inne służby kontrolne podejdą do egzekwowania przepisów w swoich krajach i czy za przykład nie zaczną stawiać Szwecji i Irlandii.",
			"content2": "",
			"link": "https://inelo.pl/relacja-z-warsztatow-szkoleniowych-trace-2-dla-sluzb-kontrolnych/?utm_source=email&utm_medium=getresponse&utm_campaign=news",
			"userName": "Mawex",
			"date": "2023-05-12",
			"imgPath": "images/blog/traffic_kabotaz_640.jpg",
			"__v": 0
		},
		{
			"_id": "646322f1d23e5f4d3779965b",
			"title": "Polski przewoźnik surowo ukarany za nielegalny kabotaż i brak zgłoszenia delegowania.",
			"content1": "Polski kierowca został zatrzymany do rutynowej kontroli przez szwedzką policję. Szybko okazało się, że truckerowi brakuje dokumentów potwierdzających legalność realizowanego kabotażu. Na tym jednak nie koniec powodów do nałożenia grzywny.\nPolska ciężarówka została zatrzymana przez szwedzką drogówkę z Västerås w mieście Sala w regionie Västmanland. Kierowca po załadunku w Heby ruszył w trasę do Niemiec – wyjaśnia szwedzki portal transportowy tidningenproffs.se.\nPodczas przeglądania dokumentów przewozowych okazało się, że nie został wpisany numer rejestracyjny pojazdu. \nZe względu na braki w dokumentacji podczas realizacji kabotażu policja wystawiła mandat w wysokości 60 tys. koron szwedzkich (24,2 tys. zł). Dodatkowo okazało się, że kierowca nie ma pojęcia o potrzebie zgłoszenia delegowania i posiadania w związku z tym specjalnej deklaracji.",
			"content2": "",
			"link": "https://trans.info/pl/polski-przewoznik-surowo-ukarany-w-szwecji-340949",
			"userName": "Mawex",
			"date": "2023-05-15",
			"imgPath": "images/blog/kara_kabotaz.jpg",
			"__v": 0
		},
		{
			"_id": "6468792f4c7f86b8e800da34",
			"title": "Trucker gnał autostradą jak szalony, jaka kara?",
			"content1": "Kierowca ciężarówki został zatrzymany w Bawarii do kontroli. Z danych z tachografu wynikało, że 23-latek jechał wcześniej 135 km/h.\nPolicja autostradowa na A9 w Berg (Bawaria) zatrzymała do rutynowej kontroli tureckiego kierowcę ciężarówki. Analiza danych tachografu wykazała, że w piątek 12 maja Turek pędził niemiecką autostradą z zawrotną prędkością 135 km/h. Po uwzględnieniu tzw. marginesu błędu nadal występowało przekroczenie prędkości o 49 km/h. W związku z tym funkcjonariusze wystawili kaucję na poczet mandatu w wysokości 500 euro. Oprócz mandatu, “turbo trucker” musi się liczyć także z miesięcznym zakazem prowadzenia pojazdów.\nPrzy okazji tej historii warto wspomnieć, że dziś, polska policja prowadzi wzmożone działania kontrolne pod kryptonimem „Prędkość”. \nWezmą w nich udział głównie funkcjonariusze z komórek ruchu drogowego, którzy sprawdzać będą przede wszystkim czy kierowcy stosują się do ograniczeń prędkości i poruszają się po drogach w sposób zgodny z przepisami” – donosi policja w oficjalnym komunikacie.\nJak zawsze podczas tego typu akcji głównym celem stróżów prawa jest poprawa bezpieczeństwa wszystkich uczestników ruchu.\nDziałania prowadzone przez policjantów będą miały charakter zarówno pomiarów statystycznych, w tym wykonywanych w sposób „kaskadowy” z częstą zmianą punktów pomiaru, jak i dynamicznych z wykorzystaniem nieoznakowanych radiowozów. Będą miały one miejsce przede wszystkim w miejscach występowania zagrożeń, a ich natężenie będzie uzależnione od skali naruszeń przepisów ruchu drogowego przez kierowców.\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-05-19",
			"imgPath": "images/blog/kara_predkosc.jpg",
			"__v": 0
		},
		{
			"_id": "646dd65c573e326c7553c2a9",
			"title": "Kolejny kraj wdraża dyrektywę o delegowaniu kierowców",
			"content1": "1 czerwca 2023 r. do prawa holenderskiego zostanie wdrożona dyrektywa o delegowaniu pracowników (dyrektywa 2020/1057/UE) – donosi TLN, niderlandzka organizacja transportowa. W zasadzie dyrektywa ta obowiązuje od 2 lutego 2022 r. w większości państw członkowskich. Niderlandy są jednym z ostatnich państw Unii Europejskiej, które transponowały tę dyrektywę do prawa krajowego.\nUnijne prawo zostało wprowadzone w “Warunkach zatrudnienia pracowników delegowanych w Ustawie z 22 lutego 2023 r. o zmianie ustawy o warunkach zatrudnienia pracowników delegowanych w Unii Europejskiej” (WagwEU).\nZgodnie z przepisami za delegowanie uważa się wykonywanie przez kierowcę realizującego kabotaż lub transport towarów na podstawie umowy przewozu poza państwem członkowskim siedziby między Niderlandami a innym państwem członkowskim lub państwem trzecim. \n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-05-23",
			"imgPath": "images/blog/truck_delegation_640.jpg",
			"__v": 0
		},
		{
			"_id": "6470b1db2057a257f8bd1660",
			"title": "Czesi wprowadzą zmiany dotyczące ważenia ciężarówek i mandatów za przeładowanie",
			"content1": "Czechy, podobnie jak inne europejskie kraje, walczą z przeciążonymi truckami. Resort transportu chce ułatwić wystawianie mandatów za przeładowanie, jednocześnie dając możliwość zmniejszenia ich kwoty.\nPrzeładowane ciężarówki to wieloletni problem czeskich autostrad i dróg. Ważenie dynamiczne, które wprowadzono w kilku lokalizacjach, miało stanowić uzupełnienie ważenia przy użyciu wag stacjonarnych realizowanego przez Administrację Celną i Policję Republiki Czeskiej. Jednak wagi dynamiczne od początku wykazują szereg problemów technicznych, często ulegają awariom, występują duże problemy z dokładną kalibracją, która jest niezbędna, aby pomiar był miarodajny, a kierowcy nie mogli kwestionować wyniku ważenia.\nCzeskie prawo o ruchu drogowym przewiduje za przeciążenie ciężarówki mandat w wysokości 9 tys. koron czeskich (ok. 1700 zł) za każdą tonę powyżej dmc. W przypadku przeładowania do 500 kg, należna jest grzywna w wysokości 5 tys. koron czeskich (ok. 950 zł).",
			"content2": "",
			"link": "https://trans.info/pl/mandaty-za-przeladowanie-ciezarowki-ofni-344457?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2023-05-26",
			"imgPath": "images/blog/over_weight.jpg",
			"__v": 0
		},
		{
			"_id": "6475c48616c90cd65dfc6656",
			"title": "MSWiA wprowadza zakaz wjazdu dla ciężarówek i naczep przez granicę z Białorusią",
			"content1": "Ministerstwo Spraw Wewnętrznych i Administracji wydało rozporządzenie na podstawie którego od 1 czerwca ciężarówki i naczepy zarejestrowane w Rosji i na Białorusi nie będą mogły przekraczać granicy polsko-białoruskiej. To reakcja polskich władz utrzymanie przez białoruski Sąd Najwyższy wyroku skazującego Andrzeja Poczobuta, działacza polskiej mniejszości na osiem lat kolonii karnej o zaostrzonym rygorze.\nOd północy 1 czerwca (w czwartek) towarowy ruch graniczny na przejściach granicznych z Białorusią zostanie zawieszony dla samochodów ciężarowych, ciągników samochodowych, przyczep, w tym naczep, oraz zespołów pojazdów zarejestrowanych na terytorium Republiki Białorusi lub Federacji Rosyjskiej. Rozporządzenie nie określa terminu tych ograniczeń – wprowadzone będą one do odwołania.\n",
			"content2": "",
			"link": "https://trans.info/pl/zakaz-wjazdu-dla-ciezarowek-i-naczep-przez-granice-z-bialorusia-345203?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2023-05-29",
			"imgPath": "images/blog/kontrola_graniczna.jpg",
			"__v": 0
		},
		{
			"_id": "6479f442f5734af99b7af48a",
			"title": "10 tys. zabranych dowodów rejestracyjnych, tak działa nowy sprzęt GITD  ",
			"content1": "Inspektorat Transportu Drogowego (GITD) angażuje środki finansowe w nowoczesne urządzenia, które posłużą także do monitorowania stanu technicznego pojazdów. Nowoczesne furgony oraz przenośne stacje diagnostyczne mają przyczynić się do zwiększenia bezpieczeństwa na naszych drogach. W ciągu ubiegłego roku funkcjonariusze GITD skonfiskowali około 10 tysięcy dowodów rejestracyjnych.\n\nDla niektórych osób, funkcjonariusze GITD kojarzą się głównie z kontrolą czasu pracy zawodowych kierowców. Warto jednak pamiętać, że inspektorzy zajmują się również sprawdzaniem stanu technicznego pojazdów, którymi poruszają się ci kierowcy. Podczas Konferencji Szkoleniowej Stacji Kontroli Pojazdów, która odbyła się w Zakopanem, Alvin Gajadhur, Główny Inspektor Transportu Drogowego, podkreślał znaczenie stanu technicznego samochodu dla bezpieczeństwa na drogach. Zaznaczył, że GITD inwestuje w nowoczesny sprzęt, w tym urządzenia do monitorowania stanu technicznego poszczególnych pojazdów, w celu poprawy bezpieczeństwa na polskich drogach",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-06-02",
			"imgPath": "images/blog/dow-rej-gitd.jpg",
			"__v": 0
		},
		{
			"_id": "647eeae6dd2ca11a94b6756f",
			"title": "Niemcy mają konkretny plan na walkę z przeładowanymi ciężarówkami",
			"content1": "W oficjalnym komunikacie urzędu donoszono o podpisaniu umowy o współpracy między Autobahn GmbH a BALM w celu utworzenia punktów kontrolnych masy, mających na celu ochronę użytkowników dróg i infrastruktury.\nBezpieczeństwo infrastruktury, szczególnie obiektów mostowych, odgrywa kluczową rolę w zapewnieniu sprawnego i bezpiecznego dostępu do sieci autostrad. Dlatego planowane jest zainstalowanie kilkunastu punktów kontrolnych wagi dla ciężarówek na niemieckich autostradach.\nWzrastający nieustannie ruch pojazdów ciężarowych już spowodował poważne zakłócenia w infrastrukturze. Autobahn GmbH, jest odpowiedzialny za zapewnienie bezpieczeństwa na naszych drogach. Dlatego musiy podjąć działania, aby zapobiec transportowi przeciążonymi ciężarówkami. Testowy punkt kontrolny wagi na A4 między Akwizgranem a Kolonią zostanie uruchomiony pod koniec 2024 roku - wyjaśnia Stephan Krenz, prezes Autobahn GmbH.\nDo roku 2028 planuje się utworzenie łącznie 16 takich punktów kontrolnych wagi na niemieckich autostradach.\nKontrola masy ciężarówek oraz związane z nią kary za naruszenia pomagają zapobiegać szkodliwym skutkom przeciążonych pojazdów dla infrastruktury, takim jak nadmiernie duże obciążenie osi. Ponadto, przeciążone ciężarówki stanowią zagrożenie dla bezpieczeństwa na drodze ze względu na dłuższą drogę hamowania i większą energię uderzenia.\nW ramach tego projektu, Autobahn GmbH i BALM planują utworzenie w pełni cyfrowych punktów kontrolnych wagi na parkingach przy najbardziej ruchliwych autostradach w ciągu najbliższych kilku lat.\nAutobahn GmbH będzie odpowiedzialne za planowanie, budowę i utrzymanie punktów kontrolnych wagi, podczas gdy BALM będzie zajmowało się kontrolą pojazdów przeciążonych.\nWykorzystanie technologii pomiarowej wbudowanej w nawierzchnię autostrady w przyszłości umożliwi preselekcję przeciążonych pojazdów, które zostaną kierowane do punktu kontrolnego wagowego za pomocą sterowanych telematycznie wyświetlaczy LED w celu ponownego zważenia. Jeśli ciężarówka okaże się zbyt ciężka, nie będzie mogła kontynuować podróży, a na kierowcę i właściciela pojazdu nałożona zostanie grzywna.\nPierwszy punkt kontrolny na autostradzie planuje się oddać do użytku w październiku przyszłego roku na parkingu Rur-Scholle przy autostradzie A4 w pobliżu Düren (w Nadrenii Północnej-Westfalii).",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-06-05",
			"imgPath": "images/blog/przeÅadowanie-niemcy.jpg",
			"__v": 0
		},
		{
			"_id": "64841b5cc11561900c8c79e8",
			"title": "Kiedy pracodawca może zwolnić kierowcę dyscyplinarnie?",
			"content1": "Przepisy dotyczące prawa pracy przewidują różne sposoby zakończenia stosunku pracy między pracodawcą a pracownikiem. Najlepszym scenariuszem jest rozwiązanie umowy o pracę za obopólną zgodą stron, natomiast najbardziej dotkliwym rozwiązaniem, które może zastosować pracodawca, jest rozwiązanie umowy o pracę bez wypowiedzenia z winy pracownika, znane potocznie jako \"dyscyplinarka\". W związku z tym pracownicy, w tym także zawodowi kierowcy zatrudniani w firmach transportowych, powinni być świadomi sytuacji, w których mogą zostać natychmiast zwolnieni, podczas gdy pracodawcy powinni wiedzieć, jak dokonać takiego zwolnienia zgodnie z prawem.\n\nZwolnienie dyscyplinarne, zdefiniowane w Kodeksie pracy jako rozwiązanie umowy o pracę przez pracodawcę bez wypowiedzenia z winy pracownika, jest formą wypowiedzenia, która działa natychmiastowo i kończy stosunek pracy w momencie wręczenia pracownikowi oświadczenia o rozwiązaniu umowy o pracę bez wypowiedzenia. Pracodawca ma prawo zwolnić pracownika w trybie dyscyplinarnym bez względu na rodzaj umowy o pracę (na czas nieokreślony/określony/próbny/na zastępstwo). Ponadto, w określonych w przepisach przypadkach, pod zwolnienie dyscyplinarne mogą podlegać nawet pracownicy korzystający ze szczególnej ochrony.\n\nPracodawca może rozwiązać umowę o pracę z pracownikiem bez stosowania okresu wypowiedzenia z jego winy w trzech przypadkach określonych w art. 52 § 1 Kodeksu pracy. Są to:\n1. Poważne naruszenie przez pracownika podstawowych obowiązków pracowniczych.\n2. Popełnienie przez pracownika przestępstwa w czasie trwania umowy o pracę, które uniemożliwia dalsze zatrudnienie go na zajmowanym stanowisku, jeżeli przestępstwo jest oczywiste lub zostało stwierdzone prawomocnym wyrokiem.\n3. Pracownik utracił uprawnienia niezbędne do wykonywania pracy na zajmowanym stanowisku z własnej winy. \nWarto zauważyć, że pracodawca ma prawo rozwiązać umowę o pracę bez stosowania terminów wypowiedzenia również w innych sytuacjach, określonych w przepisach, ale niezawinionych przez pracownika.\n\nPrzesłanki, które uprawniają pracodawcę do rozwiązania umowy o pracę bez wypowiedzenia z przyczyn niezawinionych przez pracownika, są uregulowane w art. 53 Kodeksu pracy. Przykłady takich przesłanek to: niezdolność pracownika do pracy z powodu choroby przez określony w przepisach czas oraz nieusprawiedliwiona nieobecność pracownika w pracy z innych przyczyn, trwająca dłużej niż 1 miesiąc.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-06-09",
			"imgPath": "images/blog/zwolnenie_dyscp.jpg",
			"__v": 0
		},
		{
			"_id": "648c92d7f84490df34cc6542",
			"title": "Nowe punkty kontrolne Inspekcji Transportu Drogowego w Małopolsce",
			"content1": "Na mapie punktów kontrolnych, gdzie Małopolska Inspekcja Transportu Drogowego (ITD) prowadzi swoje działania, pojawiły się nowe lokalizacje znajdujące się na wjeździe do Krakowa. Według władz miasta, wzmocnienie kontroli ciężarówek w tym obszarze jest szczególnie istotne.\n\nW związku z rozbudową ulicy Igołomskiej zaplanowano miejsca do pomiaru samochodów ciężarowych - dwa specjalnie dostosowane place. Pierwszy z nich już działa przy ulicy Jeziorko, a drugi przy ulicy Wyciąskiej. Inspekcja Transportu Drogowego, odpowiedzialna za kontrolę ciężarówek wjeżdżających do miasta, będzie z nich korzystać. Te punkty uzupełniają około 30 podobnych miejsc do ważenia rozlokowanych w całym województwie.\n\nPunkty ważenia przy ulicy Igołomskiej będą czynne przez cały rok. Wczoraj, w dniu otwarcia, w tym miejscu służbę pełniło 10 inspektorów. Do godziny 12 przeprowadzili oni 12 kontroli, w wyniku których wszczęto dwa postępowania związane z naruszeniem czasu pracy oraz zatrzymano jeden dowód rejestracyjny.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-06-12",
			"imgPath": "images/blog/punkty_kontrolne.jpg",
			"__v": 0
		},
		{
			"_id": "648ed418d0a88bf3bdfb4029",
			"title": "Ubezpieczenie transportowe",
			"content1": "W transporcie niespodziewane sytuacje nie należą do rzadkości. Nieprzewidziane zdarzenia mogą wystąpić zarówno podczas samego przewozu, załadunku, rozładunku, jak i pauzy kierowcy na parkingu. Ich skutkiem bywa częściowe lub całkowite zniszczenie towaru, jego zagubienie bądź utrata w wyniku kradzieży. Oprócz dotkliwych strat finansowych konsekwencją bywa także zerwanie stosunków biznesowych. Aby temu zapobiec, można zdecydować się na dodatkowe ubezpieczenie transportowe (cargo). Nie jest ono obowiązkowe, jednak bywa przydatne, a w skrajnych przypadkach może uratować płynność finansową przedsiębiorstwa.",
			"content2": "",
			"link": "https://www.timocom.pl/blog/ubezpieczenia-transportowe-486412",
			"userName": "Mawex",
			"date": "2023-06-16",
			"imgPath": "images/blog/ubezp_transp.JPG",
			"__v": 0
		},
		{
			"_id": "64942604014d017e3c2e3b2a",
			"title": "Podsumowanie kontroli nowego zakazu dla ciężarówek w Niemczech",
			"content1": "\nOd ponad tygodnia niemieccy funkcjonariusze policji przeprowadzają wzmożone kontrole, aby upewnić się, że kierowcy ciężarówek przestrzegają nowego zakazu ruchu obowiązującego w jednym z miast Westfalii. Po pierwszym tygodniu działań, policja podsumowała swoje działania przeprowadzone w siedmiu punktach kontrolnych na terenie tego miasta.\n\nPrzypomnijmy, że zakaz ruchu dla ciężarówek o masie powyżej 3,5 t w Lüdenscheid obowiązuje od soboty, 10 czerwca bieżącego roku. Władze wprowadziły ten zakaz ze względu na to, że w ostatnich miesiącach ruch tranzytowy ciężarówek przebiegał przez miasto, powodując chaos komunikacyjny, ponieważ pewien odcinek autostrady A45 był zamknięty.\n\nOd poniedziałku, 12 czerwca, 200 policjantów intensywnie sprawdzało, czy kierowcy przestrzegają ograniczeń, w siedmiu punktach kontrolnych. Do wtorku, 20 czerwca, do godziny 6 rano, policjanci zarejestrowali łącznie 15 407 pojazdów o masie powyżej 3,5 tony, które przemieszczały się przez te obszary. Z tych pojazdów funkcjonariusze skontrolowali 4580. Ogółem 809 kierowców złamało zakaz, w tym 473 z zagranicy. Przypominamy, że za nieuzasadnione wjazdy do miasta grozi grzywna w wysokości 100 euro plus opłaty administracyjne.\n\nPodczas tych działań, policjanci zauważyli także wiele innych naruszeń. Osiem pojazdów zostało unieruchomionych ze względu na poważne usterki techniczne. Dwunastu kierowców zostało ukaranych za przewinienia związane z okresami prowadzenia pojazdu i odpoczynku, a dwudziestu dziewięciu kierowców ciężarówek nie właściwie zabezpieczyło ładunków.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-06-19",
			"imgPath": "images/blog/podsumowanie_kar_de.jpg",
			"__v": 0
		},
		{
			"_id": "64957b80e936296a1bcc3dd5",
			"title": "Ruszają wakacyjne ograniczenia ruchu dla ciężarówek",
			"content1": "Polska\nPojazdy i zespoły pojazdów ciężarowych o dopuszczalnej masie całkowitej powyżej 12 ton objęte są w Polsce wakacyjnymi zakazami ruchu. Obowiązują one:\n– w piątki od godz. 18 do 22,\n– w soboty od godz. 8 do 14,\n– w niedziele od godz. 8 do 22.\nZakaz ruchu dla ciężarówek trwa od zakończenia roku szkolnego, czyli w tym roku od 23 czerwca aż do ostatniej niedzieli przed rozpoczęciem zajęć dydaktyczno-wychowawczych w szkołach (tj. do 27 sierpnia br.).\n\nAustria\nNa A12 (Inntal Autobahn) i A13 (Brenner Autobahn) obowiązuje dodatkowy zakaz ruchu we wszystkie soboty od 1 lipca 2023 do 26 sierpnia 2023 w godzinach od 7 do 15. \nLetnie ograniczenia obowiązują również na autostradzie A4 od węzła Schwechat do austriacko-węgierskiej granicy (Nickelsdorf) we wszystkie soboty od 1 lipca 2023 r. do 26 sierpnia 2023 r. włącznie, od godz. 8 do 15 (w obu kierunkach, z wyjątkiem ruchu docelowego i źródłowego do i z Neusiedl am See , Eisenstadt, Eisenstadt-Umwelt, Rust, Mattersburg, Bruck an der Leitha, Gänserndorf i Korneuburg).\n\nCzechy\nW Czechach letnie zakazy ruchu dotyczą ciężarówek i zestawów pojazdów o dmc powyżej 7,5 t i obowiązują od 1 lipca do 31 sierpnia. Obejmują one autostrady, drogi szybkiego ruchu oraz drogi pierwszej klasy w:\n– piątki od godz. 17 do 21,\n– soboty od godz. 7 do 13,\n– niedziele i pozostałe święta w okresie letnim od godz. 13 do 22.\n\nFrancja\nZakazy ruchu we Francji dotyczą aut ciężarowych i zestawów pojazdów o dmc powyżej 7,5 tony (z wyjątkiem pojazdów specjalnych oraz maszyn i pojazdów rolniczych). Tegoroczne letnie ograniczenia obowiązywać będą od godz. 7 do 19 w następujące soboty: 15, 22, 29 lipca oraz 5, 12, 19 i 26 sierpnia.\n\nNiemcy\nZakaz jazdy samochodów ciężarowych w Niemczech obowiązuje przez cały rok w niedziele i święta od godz. 0.00 do 22 na wszystkich drogach. W okresie wakacyjnym, od 1 lipca do 31 sierpnia, zakaz obowiązuje dodatkowo w soboty od godz. 7 do 20 na niektórych autostradach i drogach federalnych.\nOgraniczenia dotyczą samochodów ciężarowych o dopuszczalnej masie całkowitej powyżej 7,5 t i obowiązują tylko na niektórych trasach. Co roku publikowana jest tzw. mapa tras alternatywnych. Będzie ona dostępna również w mobilnej aplikacji Autobahn GmbH.\n\nSłowacja\nOd 1 lipca do 31 sierpnia ograniczenia ruchu pojazdów o dmc powyżej 7,5 t obowiązują w soboty od godz. 7 do 19. Natomiast w niedziele i święta ciężarówki nie mogą jeździć po Słowacji w godzinach od 0:00 do 22.\n",
			"content2": "",
			"link": "https://www.dkv-mobility.com/assets/documents/startseite/wakacjezakazy.pdf",
			"userName": "Mawex",
			"date": "2023-06-23",
			"imgPath": "images/blog/zakazy_ruchu.jpg",
			"__v": 0
		},
		{
			"_id": "649a9a492e839a6855f34e62",
			"title": "W Belgii kierowcy przyłapani na odpoczynku w kabinach",
			"content1": "Organ nadzoru pracy we współpracy z policją lokalną i ogólnokrajową przeprowadził kontrolę w miniony weekend na terenie przedsiębiorstwa transportowego w Gandawie, położonego w północno-zachodniej części Belgii. \nW wyniku przeprowadzonej inspekcji ustalono, że większość zatrudnionych kierowców regularnie korzysta z 45-godzinnego odpoczynku w swoich kabinach, co jest naruszeniem przepisów. Nałożona kara była szczególnie dotkliwa.\n\nWedług informacji przekazanych przez belgijski portal nieuwsblad.be, wszyscy kierowcy zostali przesłuchani w sprawie warunków pracy i wynagrodzeń. W przypadku ciężarówek należących do słowackiego podwykonawcy, choć nie we wszystkich znaleziono kierowców łamiących przepisy dotyczące przerw, belgijskie władze podjęły decyzję o skonfiskowaniu wszystkich sześciu pojazdów. Pojazdy te pozostaną zabezpieczone podczas trwania dochodzenia dotyczącego warunków pracy i wynagradzania kierowców w tej firmie.\nBelgia podejmuje bardzo surowe środki wobec naruszeń prawa dotyczących odpoczynków kierowców. Od 2014 roku za odpoczynek w kabinie nałożona jest kara grzywny w wysokości 1,8 tysiąca euro. Ostatnio wprowadzono również sankcję w postaci konfiskaty pojazdów. Zakaz odbierania 45-godzinnego odpoczynku w kabinie jest również surowo karany w innych krajach, takich jak Niemcy, gdzie kierowcy mogą zostać ukarani grzywną w wysokości 500 euro, a przewoźnicy nawet 1,5 tysiąca euro. We Francji grzywna może sięgać nawet 30 tysięcy euro.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-06-26",
			"imgPath": "images/blog/kabina_odpoczynek.jpg",
			"__v": 0
		},
		{
			"_id": "649ea33f04129f1d0e94933e",
			"title": "Włoski rząd przygotowuje nowelizację kodeksu drogowego, szczególna uwagę przykłada do pijanych za kierownicą.",
			"content1": "\nWprowadzenie nowych przepisów do włoskiego kodeksu drogowego ma na celu wprowadzenie szeregu zmian dotyczących kar dla kierowców. Jedną z nich jest obowiązek montażu alkolocka w pojazdach kierowców, którzy zostali przyłapani po raz drugi na jazdzie pod wpływem alkoholu. Alkolock to system, który uniemożliwia jazdę, wyłączając dopływ paliwa do silnika w przypadku wykrycia alkoholu. Montaż alkolocka będzie wymagany przez okres od 2 do 3 lat, w zależności od powagi przewinienia.\n\nJeśli chodzi o narkotyki, kierowanie po ich zażyciu będzie skutkowało natychmiastowym cofnięciem prawa jazdy, niezależnie od stanu psychofizycznego kierowcy. Ponadto, kierowcy, którzy zostaną przyłapani na korzystaniu z telefonu komórkowego podczas jazdy, będą surowiej karani. W zależności od liczby punktów karanych za używanie telefonu podczas jazdy, może dojść do utraty prawa jazdy na okres od 7 do 15 dni. To samo dotyczy innych niebezpiecznych wykroczeń, takich jak przejeżdżanie na czerwonym świetle, przekraczanie dozwolonej prędkości, jazda pod prąd i brak zapiętych pasów bezpieczeństwa.\n\nKierowcy, którzy zdecydują się prowadzić pojazd, mimo że mają zawieszone prawo jazdy, będą narażeni na wysokie grzywny w wysokości od 2 000 do 8 000 euro, cofnięcie prawa jazdy oraz administracyjne zatrzymanie pojazdu na trzy miesiące. W przypadku powtórzenia tego przestępstwa, służby będą miały prawo skonfiskować pojazd.\n\nDodatkowo, nowe przepisy dotyczące wyprzedzania rowerzystów przewidują zachowanie odległości wynoszącej 1,5 metra od kierowcy roweru podczas tego manewru.\n\nNowelizację przeprowadziła włoska Rada Ministrów. Teraz musi ona zostać zatwierdzona przez Parlament.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-06-30",
			"imgPath": "images/blog/pijani_kierowcy.jpg",
			"__v": 0
		},
		{
			"_id": "64a487f8c381bd9cd53f5c70",
			"title": "Podwyżki myta już w grudniu. Niemcy udostępnili długo wyczekiwany kalkulator",
			"content1": "1 grudnia br. w Niemczech podrożeje myto, m.in. za sprawą nowej opłaty za emisję CO2. Choć stawki myta są już znane, to do tej pory nie wiadomo było, jak zostaną uszeregowane ciężarówki pod kątem nowej dopłaty. \n",
			"content2": "",
			"link": "https://trans.info/pl/podwyzki-myta-juz-w-grudniu-kalkulator-ofni-350256?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2023-07-03",
			"imgPath": "images/blog/myto_de_12.jpg",
			"__v": 0
		},
		{
			"_id": "64a8eb1036b07830c42df48a",
			"title": "Redukcja punktów karnych powraca",
			"content1": "Andrzej Duda podpisał ustawę, wprowadzającą m.in. szkolenia, pozwalające na redukcję punktów karnych. Przepisy te oznaczają przywrócenie stanu prawnego sprzed 2022r.\nUstawa nowelizuje m.in. przepisy o kierujących pojazdami. Skraca czas, po którym zerowane będą punkty karne, otrzymywane przez kierowcę. Nie będą musiały już minąć dwa lata – wystarczy rok.\n\nPrzywrócona zostaje również możliwość redukcji punktów karnych. Nie częściej niż raz na 6 miesięcy kierowca będzie mógł opłacić sobie stacjonarny kurs, po przejściu którego z jego konta usuniętych zostanie sześć punktów.\n\nPrzepisy mają wejść w życie na początku lipca.\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-07-07",
			"imgPath": "images/blog/punkty_karne.jpg",
			"__v": 0
		},
		{
			"_id": "64ad08ca10490ff22693f709",
			"title": "Francja z zakazem załadunku i rozładunku przez kierowców",
			"content1": "W ramach prac rozpoczętych przez francuskie Ministerstwo Transportu nad przepisami mającymi na celu poprawę warunków pracy kierowców, obecnie dyskutowana jest kwestia unormowania załadunków i rozładunków. Organizacja przewoźników OTRE wypowiedziała się na temat zakazu wykonywania tych czynności przez kierowców i oczekiwania na rampie.\n",
			"content2": "",
			"link": "https://trans.info/pl/kolejny-kraj-z-zakazem-zaladunku-i-rozladunku-dla-kierowcow-glos-zabrala-organizacja-przewoznikow-352137?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2023-07-10",
			"imgPath": "images/blog/fr_zakaz_zaÅ.jpg",
			"__v": 0
		},
		{
			"_id": "64bba9b491290c9ad116c216",
			"title": "Porozumienie przewoźników z urzędem dotyczące nadpłaconego myta w Niemczech",
			"content1": "Hausfeld, partner kooperacyjny i pełnomocnik niemieckiego stowarzyszenia BGL zawarł z Federalnym Urzędem ds. Logistyki i Mobilności (BALM) umowę dotyczącą tzw. postępowania wzorcowego dotyczącego nadpłaconego myta w Niemczech. Porozumienie dotyczy ponad kilkunastu tysięcy przewoźników, w tym także firm zagranicznych - m.in. z Polski.\nFederalne Stowarzyszenie Logistyki i Utylizacji Przewozów Drogowych (BGL) poinformowało wczoraj o zawarciu umowy z BALM, która ma przyspieszyć wypłatę roszczeń powodom, czyli 15 tysiącom firm.\n\"...W celu jak najskuteczniejszego egzekwowania roszczeń o zwrot nadpłaconego myta w ramach pozwów złożonych przez BGL/eClaim/Hausfeld i nieobciążania sądów administracyjnych tysiącami indywidualnych pozwów, partner BGL – Cooperation Hausfeld i Federalny Urząd Logistyki i Mobilności (BALM) pomyślnie porozumieli się w sprawie tzw. postępowań wzorcowych. W czerwcu 2023 r. podpisano odpowiednie wzorcowe umowy...\"\n\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-07-14",
			"imgPath": "images/blog/myto_porozumienie.jpg",
			"__v": 0
		},
		{
			"_id": "64bbad2291290c9ad116c21b",
			"title": "Nowe tachografy już od 21 sierpnia",
			"content1": "21 sierpnia większość przewoźników straci możliwość wykonywania dodatkowych, nieobjętych przepisami o delegowaniu, operacji załadunku lub rozładunku podczas wykonywanych przewozów międzynarodowych. Od tego dnia takie, wyjęte spod przepisów o delegowaniu dodatkowe operacje będą mogły wykonywać jedynie pojazdy wyposażone w inteligentny tachograf cyfrowy drugiej generacji. I od tego dnia wszystkie nowo rejestrowane pojazd powinny być wyposażone w takie właśnie urządzenie rejestrujące.\nTeoretycznie przewoźnicy wykonujący dodatkowy rozładunek i załadunek w trakcie realizowanych przewozów mieli 3 lata, aby wymienić zainstalowane w pojazdach tachografy na urządzenia drugiej generacji lub kupić nowy pojazd wyposażony w taki rejestrator. Niestety szumnie zapowiadana rewolucja, która ma na celu ograniczenie naruszeń prawa związanych z czasem prowadzenia, kabotażem i delegowaniem poprzez wprowadzenie nowocześniejszych urządzeń rejestrujących pracę kierowców, wyszła unijnym decydentom jak zwykle dosyć kiepsko.\nNa europejskim rynku nie ma bowiem wystarczającej liczby inteligentnych tachografów nowej generacji tak, aby ich podaż zaspokoiła popyt na te urządzenia. Stąd przeciętny przewoźnik powinien dzisiaj raczej zapomnieć o możliwości wymiany starego tachografu na nowe urządzenie. Istnieją poważne obawy, czy każdy oferowany przez producentów nowy samochód ciężarowy lub ciągnik siodłowy będzie mógł posiadać takie urządzenie po 21 sierpnia br.\nNa dodatek, ze względu na problemy związane ze współpracą inteligentnych tachografów drugiej generacji z Europejskim Systemem Nawigacji Satelitarnej „Galileo”, nowe urządzenia nie będą mogły korzystać z pełnej funkcjonalności co najmniej do końca 2023 roku. Problemem jest także dostępność kart kierowców drugiej generacji dedykowanych nowym rejestratorom.\nTo wszystko budzi poważne obawy wśród przewoźników, którzy nie powinni ponosić negatywnych konsekwencji zawinionych na europejskim szczeblu opóźnień w przygotowaniu i wprowadzeniu na rynek nowych inteligentnych tachografów drugiej generacji. Dlatego też Związek pracodawców „Transport i Logistyka Polska” wystąpił w tej sprawie do Pani Adina Vălean, unijnej komisarz odpowiedzialnej za transport.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-07-17",
			"imgPath": "images/blog/nowe_tacho.jpg",
			"__v": 0
		},
		{
			"_id": "64be1aafd0e71e05ff823e82",
			"title": "Komisja Europejska chce dopuścić do ruchu dłuższe i cięższe pojazdy",
			"content1": "Komisja Europejska przedstawiła długo oczekiwaną propozycję zmiany dyrektywy 96/53/WE określającej maksymalne wymiary i masy pojazdów. Projekt trafi teraz do Parlamentu Europejskiego i Rady UE, a przedstawiciele tych instytucji będą mieli możliwość zgłaszania swoich uwag i poprawek.",
			"content2": "",
			"link": "https://tlp.org.pl/ke-chce-dopuscic-dluzsze-i-ciezsze-pojazdy-ale/?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2023-07-21",
			"imgPath": "images/blog/dluzsze_ciezsze.jpg",
			"__v": 0
		},
		{
			"_id": "64c209cfdb3516d9522ed4b4",
			"title": "Odcinkowy pomiar prędkości na A4",
			"content1": "Pod koniec czerwca na A4 pod Wrocławiem zainstalowano kamery do odcinkowego pomiaru prędkości (OPP), a przetestowano je na początku lipca. GITD poinformował właśnie o uruchomieniu systemu.\n8-kilometrowy odcinkowy pomiar prędkości został uruchomiony w piątek 21 lipca w południe. Pierwszy raport statystyczny na ten temat ma pojawić się za miesiąc.\nKierowcy muszą uważać, ponieważ na tym fragmencie autostrady A4 – między Kostomłotami a Kątami Wrocławskimi – nie obowiązuje limit 140 km/h, tylko wyraźnie niższy.\nZ początkiem czerwca uruchomiony został również odcinkowy pomiar prędkości na drodze ekspresowej S7. Kontrolą objęty jest odcinek o długości 14 km między węzłem Białobrzegi Północ a okolicą miejscowości Nowy Gózd. Limit prędkości na tym fragmencie wynosi 120 km/h. System jest w stanie rejestrować naruszenia na trzech pasach ruchu. Pomiary wykonywane są w trybie ciągłym, rejestrując prędkości w przedziale od 30 km/h do 220 km/h. Ponadto urządzenia pozwalają na identyfikację rodzaju samochodu oraz na wykonywanie zdjęć o wysokiej rozdzielności.\nSystem w Białobrzegach to pierwszy z łącznie 39 OPP, które Główna Inspekcja Transportu Drogowego chce uruchomić jeszcze w 2023 r. \nNajwięcej urządzeń, bo aż po pięć, zostanie zainstalowanych w województwie łódzkim i podkarpackim. Po cztery OPP pojawią się w województwie lubuskim, mazowieckim i śląskim, po trzy w województwach kujawsko-pomorskim i dolnośląskim, po dwa w lubelskim, wielkopolskim, zachodniopomorskim oraz pomorskim. W województwie opolskim zaplanowano jeden odcinkowy pomiar prędkości.\nMapę z lokalizacjami OPP znajdziecie pod linkiem do artykułu.\n\n",
			"content2": "",
			"link": "https://www.canard.gitd.gov.pl/cms/o-nas/mapa-urzadzen",
			"userName": "Mawex",
			"date": "2023-07-24",
			"imgPath": "images/blog/odcinkowy_pomiar.jpg",
			"__v": 0
		},
		{
			"_id": "64ccceab2d974feec17a9df1",
			"title": "Kierowcy ukarani za nagrywanie płonącej ciężarówki",
			"content1": "“Filmowanie wypadków podczas jazdy? Pomyśl jeszcze raz” - apeluje międzynarodowa organizacja policji Roadpol. Wczoraj za tego typu wykroczenie ukaranych zostało we Francji kilkudziesięciu kierowców.\nOdebrane trzy punkty i grzywna w wysokości 135 euro. Taką karę dostało 60 kierowców za filmowanie akcji ratowniczej po tym, jak na autostradzie A1 w pobliżu Ressons-sur-Matz (Oise) zapaliła się ciężarówka” – donosi Roadpol w poście na Facebooku.\nNie tylko we Francji tego typu wykroczenie jest karane. Niemcy mają jedne z surowszych przepisów w Europie w tej kwestii. Obowiązuje tam bowiem nie tylko zakaz korzystania z telefonu i innych urządzeń mobilnych za kierownicą, ale także osobny zakaz rejestrowania miejsc i ofiar wypadków. Zgodnie z przepisami wprowadzonymi w Niemczech w 2017 r. filmowanie bądź fotografowanie miejsca wypadku i poszkodowanych (żyjących) jest traktowane jako przestępstwo, bez względu na to, czy nagranie bądź zdjęcia zostały opublikowane. Karany jest sam fakt ich wykonania. Grozi za to grzywna do 1 tys. euro i kara więzienia do dwóch lat. \nW 2020 r. niemiecki rząd uzupełnił przepisy. Zgodnie z nowelizacją fotografowanie bądź nagrywanie śmiertelnych ofiar wypadków będzie traktowane jako przestępstwo (201 a StGB – niemieckiego kodeksu karnego), z uwagi na konieczność ochrony prywatności zmarłych. Karane jest ono tak samo, jak rejestrowanie ofiar wypadków, które przeżyły. \n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-07-31",
			"imgPath": "images/blog/kara_za_zdjecia.jpg",
			"__v": 0
		},
		{
			"_id": "64cdfd5b5f10fe247744a23f",
			"title": "Prezydent podpisał ustawę o delegowaniu kierowców w transporcie drogowym",
			"content1": "Ustawa wdraża unijne przepisy i określa m.in. zasady delegowania kierowców w transporcie drogowym na terytorium kraju, kontroli przestrzegania przepisów i kontroli drogowej oraz współpracy organów w tym zakresie. Celem ustawy jest m.in. jest ochrona polskiego rynku przewozów drogowych przed nieuczciwą konkurencją przewoźników z innych państw członkowskich oraz spoza Unii Europejskiej.\nKancelaria Prezydenta poinformowała w środę, że prezydent podpisał ustawę z dnia 28 lipca 2023 r. o delegowaniu kierowców w transporcie drogowym. Dostosowuje ona polskie prawo do przepisów unijnych, jeśli chodzi o delegowanie kierowców w sektorze transportu drogowego, w ramach tzw. Pakietu Mobilności I. Chodzi m.in. o ułatwienie poprawy warunków pracy kierowców oraz warunków prowadzenia działalności przedsiębiorstw transportowych.\nPrzepisy ustawy będą miały zastosowanie do przewoźników drogowych, którzy mają siedzibę w innym państwie i kierują tymczasowo kierowcę będącego jego pracownikiem do pracy na terytorium Polski, w związku z realizacją usługi transportu drogowego.\nUstawa określa zasady: \n1. delegowania kierowców w transporcie drogowym na terytorium Rzeczypospolitej Polskiej; \n2. kontroli przestrzegania przepisów o delegowaniu kierowców w transporcie drogowym na terytorium Rzeczypospolitej Polskiej oraz realizacji obowiązków informacyjnych związanych z delegowaniem kierowców; \n3. kontroli drogowej delegowania kierowców w transporcie drogowym na terytorium Rzeczypospolitej Polskiej; \n4 .współpracy między Inspekcją Transportu Drogowego oraz Państwową Inspekcją Pracy w zakresie przekazywania informacji związanych z delegowaniem kierowców w transporcie drogowym na terytorium Rzeczypospolitej Polskiej; \n5. współpracy z właściwymi organami innych państw członkowskich dotyczącej delegowania kierowców w transporcie drogowym na terytorium Rzeczypospolitej Polskiej i z tego terytorium; \n6. postępowania związanego z realizacją lub składaniem wniosków o powiadomienie o decyzji o nałożeniu na przewoźnika drogowego delegującego kierowcę na terytorium Rzeczypospolitej Polskiej i z tego terytorium administracyjnej kary pieniężnej lub grzywny administracyjnej oraz o egzekucję takiej kary lub grzywny.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-08-04",
			"imgPath": "images/blog/ustawa_delegowanie.jpg",
			"__v": 0
		},
		{
			"_id": "64d13fa4854f94765e4b4025",
			"title": "Od poniedziałku 7 sierpnia, policjanci drogówki z większości europejskich krajów będą prowadzić kontrole prędkości z jaką jeżdżą po drogach kierowcy.",
			"content1": "Do niedzieli, 13 sierpnia, będziemy mogli dostrzec szczególne patrole policji, które skupiają się na egzekwowaniu przestrzegania ograniczeń prędkości. Inicjatywa \"Speed Marathon\" ma na celu zwalczanie nadmiernej prędkości, która może prowadzić do tragicznych konsekwencji.\n\nRoadpol, czyli organizacja skupiająca policje z różnych krajów, przypomina, że na drogach często dochodzi do wielu kolizji. W wielu przypadkach skutki ograniczają się do uszkodzeń materialnych, ale niestety wciąż występuje zbyt wiele wypadków, w których ludzie zostają ranni lub nawet tracą życie. Dlatego Roadpol chce wyeliminować nadmierną prędkość jako jedną z głównych przyczyn wypadków drogowych.\n\nWarto wspomnieć, że podczas poprzedniej akcji \"Speed Marathon\", którą policjanci drogówki przeprowadzili 21 kwietnia tego roku, w ciągu jednego dnia wykryto ponad 150 tysięcy przypadków przekroczenia prędkości. Wielu kierowców zostało zatrzymanych i ukaranych mandatami, a także otrzymali pouczenie na temat niebezpieczeństwa nadmiernego przyspieszenia. W rezultacie ponad 2 tysiące osób straciło uprawnienia do prowadzenia pojazdów. Większość z nich miała odebrane prawo jazdy we Francji (1162) oraz w Rumunii (591).\n\nInni kierowcy, którzy przekroczyli dozwoloną prędkość, otrzymali mandaty pocztą, ponieważ naruszenia zostały wykryte za pomocą urządzeń technicznych.\n\n\n\n\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-08-07",
			"imgPath": "images/blog/kontrole_policji.jpg",
			"__v": 0
		},
		{
			"_id": "64d71cc25079bb60cf3a2263",
			"title": "Najbezpieczniejsze parkingi dla ciężarówek w Europie",
			"content1": "Bezpieczne strzeżone parkingi dla ciężarówek to w Europie “deficytowy towar”. Choć Bruksela wprowadziła w całej Unii Europejskiej jednolite normy bezpieczeństwa, aby transport towarów był bezpieczniejszy i mniej stresujący, to obiektów spełniających standardy wciąż jest niewiele.",
			"content2": "",
			"link": "https://trans.info/pl/najbezpieczniejsze-parkingi-dla-ciezarowek-356923?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2023-08-11",
			"imgPath": "images/blog/parkingi_niebezp.jpg",
			"__v": 0
		},
		{
			"_id": "64dcb06c66e45bb2e6044f92",
			"title": "Zmiany dotyczące wynagradzania kierowców i nowe przepisy o delegowaniu",
			"content1": "Dnia 28 lipca 2023 roku została uchwalona ustawa dotycząca wyznaczania kierowców do pracy w sektorze transportu drogowego. Prezydent już ją zatwierdził. Nowe reguły, z wyjątkiem dwóch przypadków, zaczną obowiązywać 14 dni po ogłoszeniu, czyli od 19 sierpnia 2023 roku. Głównym celem tej ustawy jest dostosowanie polskiego prawa do unijnych regulacji dotyczących wyznaczania pracowników, wynikających z Pakietu Mobilności. Trzeba jasno podkreślić, że ta ustawa wprowadziła również zmiany w innych przepisach prawnych, takich jak regulacje dotyczące czasu pracy kierowców oraz opodatkowania osób fizycznych. Wśród kluczowych reform znajdują się nowe zasady dotyczące wynagradzania kierowców oraz możliwość zakazywania pracownikom równoczesnego zatrudnienia u innego pracodawcy.\n\nZmiany w wynagrodzeniach kierowców zawodowych\nWprowadzenie przepisów dotyczących wyznaczania kierowców w sektorze transportu drogowego wpływa również na sposoby ustalania wynagrodzeń dla kierowców zawodowych. Nowa ustawa wprowadza następujące zmiany w tej kwestii, które znajdują się zarówno w ustawie dotyczącej czasu pracy kierowców, jak i w ustawie o podatku dochodowym od osób fizycznych:\n\nMożliwość podziału wynagrodzenia na dwie części:\nZgodnie z dodanym artykułem 26i do ustawy o czasie pracy kierowców, wynagrodzenie kierowcy wykonującego międzynarodowe przewozy drogowe, który jest uznany za pracownika delegowanego zgodnie z krajowymi przepisami państwa, na terytorium którego pracuje, może teraz być wypłacane w dwóch ratach, w ustalonych z góry terminach.\nPierwsza rata wynagrodzenia musi być wypłacona do 10 dnia następnego miesiąca, natomiast druga rata, po ustaleniu pełnej kwoty wynagrodzenia, musi być wypłacona do 21 dnia tego samego miesiąca.\n\nStała stawka wirtualnych diet:\nWcześniej wysokość wirtualnych diet zależała od kraju, w którym kierowca wykonywał międzynarodowe przewozy drogowe. Teraz jednak wprowadzono stałą kwotę zmniejszającą podstawę obliczania składek społecznych (ZUS) oraz zaliczki na podatek dochodowy (PIT) za każdy dzień przebywania kierowcy za granicą. To ułatwia rachunki i zapewnia spójność:\n\nKwota dla ZUS wynosi równowartość 60 euro dziennie.\nKwota dla PIT wynosi równowartość 20 euro dziennie.\nCelem tych zmian jest uproszczenie procesu rozliczania wynagrodzeń kierowców w międzynarodowych przewozach, dokładniejsza kontrola kosztów pracodawcy i zapewnienie pracownikom większej pewności co do wysokości ich zarobków.\n\nZwrot kosztów dla kierowców zwolniony z opodatkowania\nNowe przepisy zwalniają od opodatkowania przychody kierowców związane z refundacją pewnych kosztów. Dotyczy to zarówno podatku dochodowego od osób fizycznych, jak i składek społecznych. Obejmuje to następujące koszty:\n\nNoclegów poza pojazdem podczas regularnego tygodniowego odpoczynku i rekompensaty za skrócony odpoczynek.\nPodróży do miejsca rozpoczęcia międzynarodowego przewozu drogowego innym środkiem transportu niż pojazd pracodawcy lub podmiotu zatrudniającego kierowcę.\nUdokumentowanych wydatków niezbędnych i uzasadnionych zgodnie z polskimi przepisami, na przykład na żywność czy inne potrzeby.\nKorzystania z toalet publicznych w miejscach obsługi podróżnych na terenie państw, w których pracownik wykonuje swoje obowiązki służbowe.\nZakaz równoczesnego zatrudnienia u innego pracodawcy\nWprowadzono również możliwość zakazania kierowcy jednoczesnego zatrudnienia u innego pracodawcy. Mimo wcześniejszych obaw branżowych reprezentantów, nowa wersja Kodeksu pracy przewiduje wyjątek od tej zasady. Zakaz ten może być nałożony, jeśli istnieją uzasadnione względy, takie jak bezpieczeństwo w transporcie drogowym lub przestrzeganie przepisów socjalnych.\n\nNowe zasady delegowania kierowców do Polski\nUstawa z 28 lipca 2023 roku określa również reguły delegowania kierowców w sektorze transportu drogowego do Polski. Dotyczą one zarówno przewoźników z innych państw członkowskich UE, jak i spoza Unii Europejskiej. Nowe przepisy zawierają także wyjątki od stosowania tych reguł. Nie dotyczą one między innymi kierowców:\n\nDelegowanych do pracy w oddziałach lub przedsiębiorstwach w grupie, do której należy pracodawca delegujący lub agencja pracy tymczasowej.\nDelegowanych z Polski do pracy w oddziałach lub przedsiębiorstwach w grupie, do której należy pracodawca delegujący, lub agencja pracy tymczasowej.\nWykonujących przejazdy tranzytem, przewozy dwustronne, przewozy rzeczy na początkowym lub końcowym odcinku transportu kombinowanego, o ile odcinek ten sam w sobie składa się z przewozów dwustronnych.\nPrzewoźnicy delegujący pracowników do Polski mają obowiązek zgłosić delegowanie przed rozpoczęciem pracy, używając interfejsu publicznego połączonego z systemem IMI, oraz wyposażyć kierowcę w odpowiednią dokumentację. W przypadku przewoźników z państw spoza UE, obowiązują dodatkowe procedury zgłaszania do Państwowej Inspekcji Pracy oraz wystawiania potwierdzenia delegowania przed każdym przewozem. Kierowcy delegowani z tych państw muszą też spełniać polskie warunki zatrudnienia, jak określone w ustawie o delegowaniu pracowników w ramach świadczenia usług.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-08-14",
			"imgPath": "images/blog/ustawa_delegowanie_prawo.jpg",
			"__v": 0
		},
		{
			"_id": "64e0735a3f051e4007c8c808",
			"title": "Prawo jazdy na ciężarówkę wciąż bez wsiadania do niej?",
			"content1": "Resort ds. infrastruktury planuje przedłużenie okresu szkolenia na kategorię C+E dla zwykłych ciężarówek z przyczepami. Większość kierowców ma pierwsze doświadczenie z prowadzeniem ciągników siodłowych dopiero w momencie rozpoczęcia pracy.\n\nAktualnie proces szkolenia i egzaminowania kierowców na kategorię C+E odbywa się na pojazdach ciężarowych z przyczepami, jednak tego rodzaju konfiguracje są coraz rzadsze na polskich drogach. Z tego powodu branża transportowa od dłuższego czasu dążyła do dostosowania systemu szkolenia i egzaminacji kierowców do aktualnych warunków.\n\nMinisterstwo Infrastruktury zidentyfikowało zgłoszony problem i podjęło działania w 2019 roku, modyfikując przepisy dotyczące wymagań technicznych dla pojazdów oraz zakresu ich niezbędnego wyposażenia (opublikowane w Dzienniku Ustaw z 2019 roku, pozycja 2560). W efekcie wprowadzono nowe przepisy, nakładając obowiązek odbycia szkoleń i zdawania egzaminów na powszechnie używanych ciągnikach siodłowych.\n\nWedług branży blisko połowa świeżo upieczonych kierowców została negatywnie oceniona przez potencjalnych pracodawców, a jedynie 15 proc. z nich posiada odpowiednie umiejętności - wynika z ankiety przeprowadzonej przez związek przewoźników Transport i Logistyka Polska (TLP). System szkolenia kierowców wyższych kategorii jest w naszym kraju nieefektywny i wymaga reformy – twierdzą autorzy badania\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-08-18",
			"imgPath": "images/blog/prawo_jazdy_tir.jpg",
			"__v": 0
		},
		{
			"_id": "64e669a23e077a458bb38f2c",
			"title": "Nowa ustawa o delegowaniu kierowców wchodzi w życie. Sprawdź, co zmienia",
			"content1": "28 lipca 2023 r. prezydent Andrzej Duda podpisał ustawę o delegowaniu kierowców w transporcie drogowym. Ustawa częściowo wejdzie w życie po 14 dniach od opublikowania w Dzienniku Ustaw, czyli właśnie dziś, 18 sierpnia 2023 r. Jakie zmiany czekają branżę transportową w związku z uchwaleniem nowego prawa?\nPrzepisy ustawy stanowią przede wszystkim implementację unijnych dyrektyw dotyczących delegowania kierowców, składających się na tak zwany Pakiet Mobilności, co stanowi wdrożenie dyrektywy Parlamentu Europejskiego i Rady (UE) nr 2020/1057 z dnia 15 lipca 2020 r.).\n\n",
			"content2": "",
			"link": "https://trans.info/pl/nowa-ustawa-o-delegowaniu-kierowcow-wchodzi-w-zycie-358774",
			"userName": "Mawex",
			"date": "2023-08-21",
			"imgPath": "images/blog/21.08_delegowanie_ustawa.jpg",
			"__v": 0
		},
		{
			"_id": "64eddf23c51accd57055bfb7",
			"title": "Kilka państw wprowadza karencję z powodu braku tachografów nowej generacji",
			"content1": "\nOd sierpnia tego roku, zgodnie z regulacjami unijnymi, nowe ciężarówki podlegające rejestracji muszą być wyposażone w zaawansowane tachografy drugiej generacji (G2v2). Niestety, wciąż brakuje dostępności tych urządzeń, dlatego niektóre państwa członkowskie Unii Europejskiej postanowiły wprowadzić pewien okres przejściowy, wstrzymując sankcje dla przewoźników.\n\nW dniu 21 sierpnia tego roku weszły w życie przepisy Pakietu Mobilności, które obligują do montażu inteligentnych tachografów drugiej generacji w noworejestrowanych ciężarówkach. Pomimo że wcześniej w tym roku było wiadomo, że system sygnalizacji bezpieczeństwa OSMNA, dostarczany przez Europejską Agencję Kosmiczną (EUSPA), nie będzie gotowy na czas, Komisja Europejska uparła się, żeby nie przesuwać terminu. Twierdziła, że to nie wpłynie na funkcjonalność nowych tachografów, a po dostarczeniu przez EUSPA sygnału uwierzytelniającego, konieczna będzie jedynie aktualizacja w urządzeniach G2v2.\n\nOkazuje się, że konieczność przyszłej aktualizacji może nie być największym zmartwieniem przewoźników. Na rynku brakuje samych tachografów. Do tej pory homologację uzyskały tylko firmy VDO (w maju tego roku) i Stoneridge (w sierpniu). Pomimo wcześniejszego uruchomienia produkcji, dostawy są znacząco opóźnione.\n\nMiędzynarodowa Unia Transportu Drogowego ostrzega, że nadchodzi jeszcze większy kryzys. Stopniowo nowe wymogi dotyczące instalacji tachografów G2v2 będą obejmować pojazdy, które zostały zarejestrowane wcześniej. Terminy te są dość bliskie i mieszczą się między końcem 2024 roku a sierpniem 2025 roku, w zależności od rodzaju pojazdu.",
			"content2": "",
			"link": "https://trans.info/pl/inteligentny-tachograf-360599?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2023-08-25",
			"imgPath": "images/blog/29.08_tachografy.jpg",
			"__v": 0
		},
		{
			"_id": "64f182db883b463e017e76b9",
			"title": "Kierowca przyłapany na manipulacji tachografem",
			"content1": "Policja w Sewilli odkryła nowatorski sposób oszukiwania cyfrowego tachografu zainstalowanego w ciężarówce, która podróżowała po międzynarodowych trasach w Unii Europejskiej. Kierowca został surowo ukarany, a agenci opublikowali nagranie, które ukazuje funkcjonowanie tego urządzenia do manipulacji.\n\nFunkcjonariusze z Sewilli, przeprowadzając kontrole w strefie przemysłowej El Pino, wykryli, że cyfrowy tachograf w ciężarówce 35-letniego Rumuna działał nieprawidłowo. Kierowca był bardzo zaniepokojony podczas inspekcji i niechętnie odpowiadał na pytania dotyczące możliwych manipulacji.\n\nWedług słów policji, kierowca używał pilota do włączania i wyłączania cyfrowego tachografu. Cel tego działania polegał na uniknięciu rejestrowania czasu jazdy, co stanowiło zagrożenie dla bezpieczeństwa na drodze i pogarszało warunki pracy pracowników. Hiszpańskie służby dodają, że manipulacja ta miała wpływ na generowanie impulsów i sygnałów potwierdzających działanie tachografu. System ten dostosowywał impulsy w zależności od prędkości pojazdu, co umożliwiało uniknięcie wykrycia awarii przez tachograf i fałszowanie zapisów oraz przedłużanie czasu prowadzenia pojazdu.\n\nCiężarówka została zatrzymana i przewieziona do specjalistycznego centrum kontroli transportu, gdzie dokładnie sprawdzono wszelkie manipulacje. Kierowcę poinformowano o jego prawach oraz o wszczętym postępowaniu w związku z oszustwem dokumentacyjnym.\n\nOprócz odpowiedzialności karnoprawnej, tego rodzaju manipulacja stanowi naruszenie przepisów dotyczących transportu drogowego (LOTT) i podlega karze w wysokości 4000 euro.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-08-28",
			"imgPath": "images/blog/28.08_manipulacja_tacho.jpg",
			"__v": 0
		},
		{
			"_id": "64f2e4f5832da1a97eb1d1da",
			"title": "Liczba ciężarówek w Unii wzrosła o 20%",
			"content1": "W pierwszym półroczu 2023 r. w Unii Europejskiej zarejestrowano niemal 180 tys. nowych ciężarówek.W tym czasie liczba elektrycznych trucków skoczyła aż o, bagatela, 351,5 proc. Spektakularny wynik jest jednak efektem niskiej bazy. Ostatecznie bowiem udział elektrycznych ciężarówek w rynku ledwie przekracza 1 proc.\n\nFlota ciężarowa napędzana dieslem\nJeśli chodzi o lekkie samochody dostawcze napędzane silnikami Diesla, to dominują one we wszystkich krajach UE z wyjątkiem Grecji – ponad 91 proc. floty pojazdów dostawczych w UE napędza olej napędowy.\nPodobnie jest z ciężarówkami – 98,3 proc. wszystkich samochodów ciężarowych w UE napędzanych jest olejem napędowym.\nZ kolei średni wiek ciężarówek i dostawczaków o dmc powyżej 3,5 t. w całej Unii wynosi 12,4 lat.\n\nEuropejscy producenci ciężarówek szacują, że do 2030 r. około 200 000 bezemisyjnych ciężarówek będzie musiało być eksploatowanych, aby osiągnąć docelowe poziomy emisji CO2 dla ciężkich samochodów ciężarowych. Na podstawie nowych danych ACEA, wymagałoby to oszałamiającego 100-krotnego wzrostu w okresie poniżej 10 lat.\n\nJednak w niedawno opublikowanej strategii mobilności Komisja Europejska postawiła sobie za cel, aby do 2030 r. na drogach poruszało się około 80 000 ciężarówek o zerowej emisji, co w rzeczywistości znacznie odbiega od wymagań wynikających z rozporządzenia dotyczącego emisji CO2 (-30% emisji). .\n\n„Europejscy producenci ciężarówek są zobowiązani do wprowadzania na rynek bezemisyjnych ciężarówek i będą szybko zwiększać swoją ofertę pojazdów bezemisyjnych w ciągu najbliższych kilku lat” - powiedział dyrektor generalny ACEA, Eric-Mark Huitema.„Jednak nie mogą sami dokonać tak radykalnej i bezprecedensowej zmiany”.\n\nAby ciężarówki bezemisyjne stały się preferowanym wyborem przewoźników, potrzebne są pilne działania na szczeblu europejskim i państw członkowskich. Obejmuje to ustanowienie opłat drogowych opartych na CO2, opodatkowanie energii na podstawie zawartości węgla i energii w paliwach, rozsądny system cen emisji CO2 oraz, co najważniejsze, gęstą sieć infrastruktury ładowania i tankowania dostosowanej do ciężarówek.\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-09-01",
			"imgPath": "images/blog/01.09_liczba_ciezarowek.jpg",
			"__v": 0
		},
		{
			"_id": "64f5a40d2ba0e929c0d041c9",
			"title": "Przewoźnicy mają problem w zakupie hurtowym paliwa dla pojazdów",
			"content1": "“Z niepokojem obserwujemy zaburzenia na rynku paliw” - pisze Maciej Wroński, prezes związku Transport i Logistyka Polska. Przewoźnicy skarżą się, że mają problem z hurtowym zakupem paliwa oraz że ceny jeszcze dostępnego na rynku hurtowym oleju napędowego wzrosły o kilkadziesiąt groszy.\n\nZdaniem managera odpowiedzialnego za zakupy paliwa w jednej z firm transportowo-paliwowych z południowej Polski, istnieje poważny problem z dokonywaniem hurtowych zakupów paliwa od 21 sierpnia, który utrzymuje się do dzisiaj. Prosi on o zachowanie anonimowości w odniesieniu do swojego nazwiska oraz danych firmy. Firma posiada flotę kilkudziesięciu ciężarówek i działa na własnym brandzie w kilku stacjach paliwowych.\n\nJustyna Ciereszko, prezeska firmy Bipol z Podlasia, potwierdza, że problem istnieje. Według niej, sytuacja ta trwa już przynajmniej od dwóch tygodni.\nW okresie od 21 sierpnia zgłosili zapotrzebowanie na około 300 tysięcy litrów paliwa, jednak otrzymali tylko 100 tysięcy litrów. Resztę próbowali znaleźć u importerów, którzy na początku oferowali hurtowe ceny, ale później zaczęli dodawać do nich opłaty, które sięgały nawet 350 złotych za metr sześcienny. Dodatkowo, dostępność paliwa jest ograniczona, można je nabyć tylko przez kilka godzin rano.\n\nJustyna Ciereszko z Bipolu również sygnalizuje problemy z hurtowym zakupem paliwa. Od momentu, kiedy Orlen zaczął wprowadzać ograniczenia w dostępności produktu, ich głównym kłopotem jest składanie zamówień. W bieżącym tygodniu składali kilka zamówień dziennie na kilkadziesiąt tysięcy litrów, lecz wszystkie zlecenia były odrzucane. Orlen jako przyczynę podaje rzekomy \"brak produktu\". Jednakże firma jest przekonana, że cysterny Orlenu normalnie dostarczają paliwo, a stacje Orlenu prowadzone przez franczyzobiorców nie mają ograniczeń ilościowych.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-09-04",
			"imgPath": "images/blog/04_09_paliwa_hurt.jpg",
			"__v": 0
		},
		{
			"_id": "64fc16ef0299c45b52a87ad8",
			"title": "Nowe tachografy inteligentne maj problem z zapisem wszystkich danych. Jak się do tego przygotować?",
			"content1": "Od końca sierpnia obowiązuje nowe przepisy dotyczące inteligentnych tachografów drugiej generacji w nowo zarejestrowanych ciężarówkach. Te zaawansowane urządzenia miały na celu usprawnienie pracy kierowców i przewoźników, ale istnieje pewien problem. Okazuje się, że te nowe tachografy mogą nie rejestrować wszystkich potrzebnych danych. Dlatego warto dowiedzieć się, jak uniknąć ewentualnych grzywien.\n\nNowe inteligentne tachografy drugiej generacji automatycznie rejestrują takie informacje jak przekroczenia granic, załadunki i rozładunki. Jednak problem polega na tym, że te nowe urządzenia (G2v2) nie zapisują wszystkich danych na kartach kierowców, które były dotychczas używane. Informacje te są zapisywane tylko na nowych kartach kierowców, które zostały wydane po 21 sierpnia tego roku, jak donosi firma technologiczna Inelo.\n\nKonsekwencją tego jest, że przewoźnicy, którzy zostaną poddani kontroli, mogą otrzymać grzywny, a także napotkać trudności przy rozliczaniu wynagrodzeń swoich kierowców. Ten problem jest również rozważany przez czeskie stowarzyszenie przewoźników, Cesmad Bohemia, które stara się wyjaśnić tę sytuację poprzez rozmowy z Komisją Europejską i czeskimi władzami.\n\nDo niedawna dostępne były dwie generacje kart do tachografu: G1, wydawane do czerwca 2019 roku, które nie miały możliwości zapisu lokalizacji pojazdu co 3 godziny, oraz G2, wydawane od czerwca 2019 roku, które miały sekcję do zapisu lokalizacji pojazdu, ale nie umożliwiały rejestracji załadunków, rozładunków i automatycznych przekroczeń granic. Dopiero nowe karty do tachografu (G2v2), wyglądające tak samo jak poprzednia wersja G2, mają znacznie większą pamięć, umożliwiającą zapisywanie informacji o załadunkach, rozładunkach i automatycznych przekroczeniach granic.\n\nWarto również zaznaczyć, że od końca 2024 roku zwiększy się liczba dni, w których kierowcy będą poddawani kontroli na drogach. Zgodnie z nowymi przepisami UE 165/2014, kierowcy korzystający z nowych inteligentnych tachografów (G2v2) nie będą musieli ręcznie rejestrować przekroczeń granic, ponieważ zostaną one automatycznie zapisane zarówno w pamięci tachografu, jak i na kartach kierowców. Niestety jednak nie na wszystkich kartach kierowców.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-09-08",
			"imgPath": "images/blog/08_09_tacho_dane.jpg",
			"__v": 0
		},
		{
			"_id": "650150b1b2774583d585d4df",
			"title": "Najwyższa w historii kara w Szwecji podczas kontroli drogowej - ukarany Polak",
			"content1": "Szwedzka policja przeprowadziła trzydniową operację kontrolną, która zakończyła się wystawieniem rekordowego mandatu. Osoba, która naruszyła przepisy, była Polakiem.\n\nWspółpracując z policją z regionów Västerås, Eskilstuna, Sztokholmu i Umeå, przeprowadzono trzydniową operację kontrolną na punkcie kontrolnym w Karleby. Celem tych działań było wypróbowanie nowych metod kontroli ruchu międzynarodowego. Efektem tych działań było ustanowienie rekordowego mandatu na polską firmę, jak informuje szwedzki portal transportowy tidningenprofs.se.\n\nW ciągu trzech dni nałożono grzywny w łącznej wysokości 500 tysięcy koron szwedzkich (co stanowi około 195 tysięcy złotych). Większość tej kwoty stanowił mandat dla polskiego przedsiębiorcy.\n\nPodczas operacji policja zatrzymała ciągnik siodłowy z naczepą, należący do duńskiego przewoźnika. Po sprawdzeniu dokumentów okazało się, że transport miał charakter międzynarodowy. Choć odczyty z tachografu na pierwszy rzut oka nie wydawały się wskazywać na nieprawidłowości, jeden z inspektorów postanowił dokładniej przyjrzeć się tachografowi i samemu pojazdowi.\n\nPodczas kontroli okazało się, że czujnik tachografu nie posiadał wymaganej plomby, która jest obowiązkowa od 28 lutego 2022 roku i musi posiadać certyfikowaną plombę z oznaczeniem \"T\". To odkrycie skłoniło inspektorów do jeszcze dokładniejszego badania.\n\nOkazało się, że pojazd wykonywał przewozy w Szwecji przez 20 dni w okresie objętym kontrolą. W Szwecji uważa się każdy dzień używania ciężarówki bez odpowiedniej plomby za naruszenie przepisów. Ze względu na dużą kwotę grzywny, nałożono karę tylko za te dni, w których pojazd był używany na terenie Szwecji w okresie objętym kontrolą, co w tym przypadku wyniosło 20 dni.\n\nSpółka została ukarana grzywną w wysokości 400 tysięcy koron szwedzkich, co przekłada się na około 155 tysięcy złotych.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-09-11",
			"imgPath": "images/blog/11_09_mandat.jpg",
			"__v": 0
		},
		{
			"_id": "65043cdf1da2cb37523f7086",
			"title": "NIK miażdży system szkolenia kierowców",
			"content1": "W Polsce w zasadzie nie istnieje spójny system szkolenia i egzaminowania przyszłych kierowców – to zdanie otwiera komunikat Najwyższej Izby Kontroli przedstawiający raport z kontroli tego systemu.\n\nSzkolenia dla przyszłych kierowców skupiają się głównie na przejściu egzaminu, zamiast na rozwijaniu właściwego poziomu wiedzy, umiejętności i kształtowaniu właściwych nawyków. Programy szkoleniowe są zbyt ogólne i nie uwzględniają indywidualnych potrzeb kandydatów. Prowadzenie kampera różni się od prowadzenia samochodu osobowego, ale te różnice często są pomijane.\n\nOsoba, która chce zostać instruktorem, nie musi mieć średniego wykształcenia ani wieloletniego doświadczenia w prowadzeniu pojazdów. Wystarczy, że ma prawo jazdy od zaledwie dwóch lat. Co więcej, nie jest już wymagane pisemne potwierdzenie przez instruktora, że kursant osiągnął cele określone w kursie. W rezultacie instruktorzy nie ponoszą pełnej odpowiedzialności za odpowiednie przygotowanie swoich uczniów do egzaminu państwowego.\n\nWielu kursantów decyduje się na tzw. \"turystykę egzaminacyjną\", czyli pokonanie długich tras, sięgających nawet 260 km, aby zwiększyć swoje szanse na zdanie egzaminu. Egzaminatorzy sami posiadają prawo jazdy zaledwie od dwóch lat, a co dwunaste pytanie egzaminacyjne zawiera błędy. To obraz systemu szkolenia i egzaminowania kierowców w Polsce.\n\nNajwyższa Izba Kontroli właśnie opublikowała raport, w którym ostro krytykuje ten system. Raport ten poświęca także uwagę młodym kierowcom dostawczaków. NIK zauważa wyraźny związek między liczbą ofiar wypadków drogowych a jakością szkolenia kierowców. NIK przywołuje nawet tragiczny sierpniowy weekend, w którym życie straciło 30 osób na polskich drogach. Według NIK, kierowcy są źle przeszkoleni i nie posiadają wystarczających umiejętności ani właściwych nawyków bezpiecznego zachowania na drodze.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-09-15",
			"imgPath": "images/blog/15_09_szkolenie_kierowcow_nik.jpg",
			"__v": 0
		},
		{
			"_id": "65089cc1bcc5dee37c775a0b",
			"title": "Maut bez LNG. Inwestycja w auta na bioLNG i interwencja do Komisjii Europejskiej",
			"content1": "Przepisy dotyczące ulg i zwolnień w opłatach za przejazd pojazdami po publicznych drogach mają na celu wspieranie procesu redukcji emisji dwutlenku węgla w transporcie drogowym. Stanowią one swoistą rekompensatę za wkłady inwestycyjne w ochronę środowiska. Jednakże, aby to narzędzie było efektywne i rzeczywiście zachęcało przewoźników do modernizacji floty, musi opierać się na klarownych i stałych zasadach.\n\nNiestety, niemiecki system opłat za korzystanie z dróg, znany jako \"MAUT\", nie spełnia tych oczekiwań. Wraz z końcem roku 2023 przestaną obowiązywać zwolnienia z opłat dla pojazdów zasilanych LNG. Co więcej, kontrowersje budzi fakt, że opłaty zostaną nałożone niezależnie od tego, czy pojazdy te korzystają z konwencjonalnego, kopalnego LNG, czy też z ekologicznego i bezemisyjnego bioLNG.\n\nPrzedsiębiorcy transportowi, którzy inwestowali w nowoczesne pojazdy, które są napędzane bioLNG, mogą czuć się dezorientowani i niezadowoleni z polityki niemieckiego rządu. Jest to szczególnie niezrozumiałe, gdyż Niemcy są liderem w Europie pod względem liczby stacji tankowania LNG. Taka decyzja jest sprzeczna nie tylko z interesami sektora transportowego, ale także z unijnymi strategiami mającymi na celu osiągnięcie neutralności klimatycznej w transporcie. W związku z tym, Transport Logistyka Polska (TLP) wraz z Polską Platformą LNG i bioLNG, zwrócili się do Komisji Europejskiej z apelem o interwencję i wpłynięcie na tę niejasną politykę w zakresie opłat.\n\nWarto podkreślić, że obecnie bioLNG stanowi najbardziej zaawansowaną technologię transportu bezemisyjnego, w przeciwieństwie do pojazdów elektrycznych i wodorowych, które cieszą się ulgami podatkowymi. Nie możemy zgodzić się na traktowanie bioLNG na równi z tradycyjnymi paliwami kopalnymi, ani na działania, które osłabiają skuteczność polityki dekarbonizacji, narazając jednocześnie przewoźników na niepotrzebne koszty inwestycji. Takie kroki podważają zaufanie do instytucji państwowych oraz Unii Europejskiej, a także nie są uzasadnione z punktu widzenia biznesowego i ochrony środowiska.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-09-18",
			"imgPath": "images/blog/18_09_mut_bez_lng.jpg",
			"__v": 0
		},
		{
			"_id": "650d8d83a7ba02f1ac7d553a",
			"title": "Nawet 2600Euro kary za rozmowę przez telefon podczas prowadzenia pojazdu we Włoszech",
			"content1": "Wkrótce we Włoszech zostaną surowo zaostrzone kary za pewne wykroczenia na drogach. Używanie telefonu podczas prowadzenia pojazdu będzie karane grzywną nawet do 2,6 tysiąca euro, ale to nie jedyne konsekwencje tego czynu.\n\nNowy dekret zmieniający przepisy drogowe we Włoszech, między innymi, wyraźnie zwiększa kary za korzystanie z telefonów komórkowych podczas jazdy. Obecnie grzywny wynoszą od 165 do 660 euro, ale teraz te kwoty wzrosną niemal trzykrotnie, do poziomu od 422 do 1697 euro. Ponadto kierowcy będą musieli liczyć się z zawieszeniem prawa jazdy na okres od piętnastu dni do dwóch miesięcy za pierwsze naruszenie, a także z przyznaniem 8 punktów karnych.\n\nJeśli dojdzie do kolejnego naruszenia w ciągu dwóch lat od pierwszego, kierowca, oprócz zawieszenia prawa jazdy na okres od jednego do trzech miesięcy, będzie musiał zapłacić grzywnę od 644 do 2588 euro. Dodatkowo otrzyma aż 10 punktów karnych.\n\nNowe przepisy mają także na celu uregulowanie korzystania z fotoradarów poprzez ściśle określone parametry techniczne urządzeń i ich lokalizację.\n\nDodatkowo, proponuje się podwyższenie kary pieniężnej do 1084 euro (około 5 tysięcy złotych) i zawieszenie prawa jazdy na piętnaście do trzydziestu dni, jeśli ta sama osoba przekroczy ograniczenia prędkości w centrum miasta przynajmniej dwukrotnie w ciągu roku.\n\nW planach jest także podniesienie kar za parkowanie na miejscach przeznaczonych dla osób niepełnosprawnych - od 330 do 990 euro, w miejsce obecnych 165-660 euro.\n\nPonadto, kierowcy będą musieli liczyć się z wyższymi karami za parkowanie na pasach przeznaczonych dla autobusów i innych środków transportu publicznego, które wyniosą od 165 do 660 euro, w porównaniu do dotychczasowych 87-344 euro.\n\nProjekt dekretu umożliwiającego modyfikację Kodeksu drogowego i wprowadzenie nowych przepisów dotyczących bezpieczeństwa ruchu drogowego został zatwierdzony przez włoską Radę Ministrów. Następnie przepisy zostały dokładnie przeanalizowane przez Zjednoczoną Konferencję, instytucję uczestniczącą w procesach decyzyjnych dotyczących kompetencji państwa i regionów, która wydała pozytywną opinię i zaproponowała pewne zmiany w projekcie. Ostateczne zatwierdzenie przepisów będzie wymagać akceptacji parlamentu. Według włoskiego resortu transportu, dekret zostanie wprowadzony w życie w październiku bieżącego roku",
			"content2": "",
			"link": "",
			"userName": "MKawex",
			"date": "2023-09-22",
			"imgPath": "images/blog/22_09_telefon_za_kier.jpg",
			"__v": 0
		},
		{
			"_id": "65113d6eb7c4850939c8024e",
			"title": "Prace w Unii nad kontrowersyjnym pomysłem - prawo jazdy kategorii B tylko na auta do 1,8 tony ",
			"content1": "Prawo jazdy kategorii B zostałoby ograniczone do umożliwienia prowadzenia tylko pojazdów o masie całkowitej do 1,8 tony. Osoby, które chcieliby prowadzić pojazdy o masie od 1,8 tony do 3,5 tony, musieliby zdobyć nowy rodzaj dokumentu kategorii B+. To jest pomysł, który pojawił się w instytucjach Unii Europejskiej i jest obecnie analizowany przez nie.\n\nPrzeciwko temu pomysłowi wystąpiły już organizacje związane z branżą transportową, takie jak Międzynarodowa Unia Transportu Drogowego (IRU), FIA Region (Fédération Internationale de l’Automobile) oraz Europejskie Stowarzyszenie Producentów Pojazdów (ACEA). Podkreślają one, że taki przepis wpłynie negatywnie na zawodowych kierowców, zwłaszcza kurierów i właścicieli samochodów elektrycznych, którzy będą zmuszeni do uzyskania dodatkowych uprawnień ze względu na cięższe baterie tych pojazdów.\n\nWedług mediów omawiających ten temat, pomysł ten ma na celu promowanie bardziej ekologicznych pojazdów o mniejszej masie. Niemniej jednak, w praktyce może to nie przynieść zamierzonych efektów. Raluca Marian, dyrektor ds. doradztwa UE w IRU, uważa, że te zmiany stanowią realne zagrożenie dla postępu w ochronie środowiska, ponieważ mogą zniechęcić ludzi do korzystania z pojazdów elektrycznych. Dodatkowe szkolenia i egzaminy wymagane do uzyskania prawa jazdy kategorii B+ wprowadziłyby obciążenie finansowe, administracyjne i praktyczne dla wszystkich zawodowych kierowców i operatorów, którzy musieliby się przekwalifikować. Mam nadzieję, że Parlamentarna Komisja Transportu odrzuci te kontrowersyjne zmiany.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-09-25",
			"imgPath": "images/blog/25_09_prawo_jazdy.jpg",
			"__v": 0
		},
		{
			"_id": "651a5d2740e2b02c5127653e",
			"title": "Zakaz wyprzedzania niepokoi przewoźników",
			"content1": "Dzisiaj słyszymy od przedstawiciela jednego z czołowych operatorów logistycznych, że ciężarówki poruszają się teraz znacznie wolniej, nawet o 10 km/h mniej. To oznacza, że dostarczenie towarów opóźnia się, a wraz z tym mogą pojawić się kary. Czy to tylko pesymistyczne widzenie rzeczy, czy faktycznie nowe regulacje stanowią kolejną przeszkodę dla firm transportowych w Polsce?\n\nIstnieje wiele czynników wpływających na prędkość, z jaką ciężarówki się poruszają. Są to między innymi rodzaj przewożonego ładunku, ograniczniki prędkości zamontowane w pojazdach oraz ukształtowanie terenu. Niektóre pojazdy są znacznie wolniejsze niż inne, co prowadzi do tworzenia się długich kolejek, z najwolniejszym pojazdem na czele. W rezultacie średni czas podróży wydłuża się, co wpływa negatywnie na terminy dostaw, a także na komfort i psychiczny stan kierowców, którzy muszą poruszać się z ograniczoną prędkością.\n\nAnna Brzezińska-Rybicka, rzecznik prasowy Zrzeszenia Międzynarodowych Przewoźników Drogowych w Polsce, potwierdza te problemy i dodaje, że przewoźnicy są szczególnie zaniepokojeni możliwością odebrania praw jazdy kierowcom. Obecnie na rynku brakuje wystarczającej liczby kierowców, co może negatywnie wpłynąć na działalność firm transportowych, zwłaszcza tych mniejszych.\n\nFirma FM Logistic podziela te obawy i zauważa, że nowe przepisy mogą wpłynąć negatywnie na postrzeganie atrakcyjności zawodu kierowcy przez potencjalnych nowych pracowników. W branży transportowej od lat brakuje kierowców, więc dodatkowe obciążenia mogą tylko pogorszyć tę sytuację.\n\nWarto przypomnieć, że za złamanie obowiązującego od 1 lipca zakazu wyprzedzania kierowcom grozi mandat w wysokości 1000 zł oraz 8 punktów karnych.\n\nJak podaje Andrzej Wacyk z FM Logistic, wielu przewoźników zaczęło instalować ograniczniki prędkości po wprowadzeniu zakazu, nawet jeśli wcześniej nie mieli takiego sprzętu. Firmy zaczynają zauważać, że pojazdy poruszają się teraz wolniej. To zmniejszenie prędkości jest zauważalne, a różnica może wynosić nawet do 10 km/h.\n\nPiotr Czajkowski, kierownik ds. floty w DSV Road Polska, ostrzegał przed wprowadzeniem nowego zakazu, sugerując, że średnia prędkość ciężarówek na autostradach i drogach ekspresowych może obniżyć się o około 10 procent ze względu na nowe przepisy.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-09-29",
			"imgPath": "images/blog/29_09_wyprzedzanie.jpg",
			"__v": 0
		},
		{
			"_id": "651c02ca68acdc9e9063dd5d",
			"title": "Wchodzą nowe stawki myta na Węgrzech",
			"content1": "Od 1 października 2023 roku, opłaty drogowe dla ciężarówek we Węgrzech zostały podniesione o 17,6 procent. Oznacza to, że dla najpopularniejszej kategorii pojazdów dalekobieżnych, czyli ciężarówek co najmniej czteroosiowych zgodnych z normami emisji spalin Euro5 lub Euro6 (kategoria J4), koszt podróży wyniesie 156,8 forinta za każdy przejechany kilometr (co odpowiada 1,83 zł). Wcześniej opłata wynosiła 133,33 forinta (czyli 1,55 zł), więc teraz będzie wyższa.\n\nCo spowodowało tę różnicę wynoszącą 17,6 procent? To nie jest efekt celowej decyzji o charakterze ekologicznym, jak to obecnie ma miejsce w Niemczech. Raczej jest to wynik inflacji, czyli spadku wartości pieniądza. W ciągu pewnego okresu ceny towarów konsumpcyjnych na Węgrzech wzrosły o około 18 procent, dlatego teraz stawki opłat dla ciężarówek zostają dostosowane do tej zmiany. Ten mechanizm został uwzględniony w regulacjach dotyczących systemu Hu-Go.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-10-02",
			"imgPath": "images/blog/02_10_oplaty_wegry.jpg",
			"__v": 0
		},
		{
			"_id": "65200dde1663bafd336fbf31",
			"title": "Kontrole na granicy ze Słowacją",
			"content1": "Kontrola na granicy ze Słowacją została tymczasowo wprowadzona od północy w środę (4 października). Na razie została ogłoszona na 10 dni, ale najprawdopodobniej będzie przedłużana. Granicę można przekraczać przez 8 przejść drogowych i 3 kolejowe oraz 11 pieszych\n\nWe wtorek wieczorem opublikowano w Dzienniku Ustaw rozporządzenie MSWiA w tej sprawie. Celem wprowadzenia kontroli granicznych jest przeciwdziałanie nielegalnej migracji ze szlaku bałkańskiego. Przy wjeździe do Polski kontrolowany będzie dowód lub paszport.\n\nPrzejścia graniczne, przez które można przekraczać granicę, to drogowe przejścia Barwinek i Radoszyce (woj. podkarpackie), Muszynka, Piwniczna Zdrój, Jurgów i Chyżne (woj. małopolskie), Korbielów i Zwardoń (woj śląskie). Kolejowe przejścia graniczne ze Słowacją to Łupków (Podkarpackie), Muszyna (Małopolskie) i Zwardoń (Śląskie) — wynika z załącznika do rozporządzenia.\n\nRepublika Czeska i Austria podjęły we wtorek skoordynowane działania w celu wprowadzenia kontroli na granicach ze Słowacją. Celem jest ograniczenie nielegalnej migracji i działalności przemytniczej.  Z kolei Słowacja zdecydowała o wprowadzeniu kontroli na granicach z Węgrami.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-10-06",
			"imgPath": "images/blog/6_10_slowacja_kontrole.png",
			"__v": 0
		},
		{
			"_id": "6524633d6f819a08d0df98f4",
			"title": "Zakaz wyprzedzania dla samochodów ciężarowych - Niemcy",
			"content1": "Niemcy skrupulatnie opisują, ile ma trwać manewr wyprzedzanie i jak ma wyglądać.\nW Niemczech funkcjonuje zasada, że wyprzedanie przez ciężarówkę powinno trwać nie dłużej niż 45 sekund. Ma to zapewnić płynność ruchu na niemieckich drogach. Jest to ograniczenie tylko czasu wyprzedzania, natomiast nie ma zakazu wyprzedzania. Takie zakazy mogą być natomiast wprowadzane na niektórych odcinkach szczególnie zatłoczonych dróg w poszczególnych landach.\nNp. Sąd apelacyjny z Nadrenii-Westfalii zdecydował, że jeśli kierowcy ciężarówek zdecydują się na manewr wyprzedzania, to nie może on trwać dłużej niż 45 sekund, a różnica prędkości pojazdów musi być większa niż 10 km/h. \nWedług niemieckich sędziów to świetny sposób, aby nie doprowadzać do blokowania dwóch pasów jazdy, jednak eksperci z dziedziny transportu zgodnie twierdzą – wykonanie manewru wyprzedzania według tych wytycznych jest niemożliwe.\nW Niemczech za nieprawidłowe wyprzedzanie można nie tylko otrzymać wysoką grzywnę, ale też stracić prawo jazdy. Ponadto nieprawidłowy manewr wyprzedzania jest karany punktami karnymi. Warto dodać, że zgodnie z niemieckim kodeksem drogowym karalne jest już niezachowanie odpowiedniego odstępu podczas dokonywania manewru. Jeśli naruszysz przepisy dotyczące wyprzedzania, zgodnie z katalogiem kar możesz zostać ukarany grzywną w wysokości od 20 do 300 euro. W zależności od tego, jak poważne było naruszenie, możesz też otrzymać punkty karne i zakaz prowadzenia pojazdów.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-10-09",
			"imgPath": "images/blog/9_10_wyprzedzanie_de.png",
			"__v": 0
		},
		{
			"_id": "652a42ce4062dcfd4df98be1",
			"title": "Złagodzone podejście w egzekwowaniu przepisów dla pojazdów z tachografami G2V1",
			"content1": "Według informacji od CORTE, Komisja ds. Transportu Drogowego Unii Europejskiej uzgodniła, że przedsiębiorstwa transportowe mogą nabywać nowe pojazdy wyposażone w tachografy G2V1, pod warunkiem, że te pojazdy zostaną zarejestrowane do 31 grudnia 2023 roku. Jednakże będą one zobligowane do wymiany tych tachografów na wersję G2V2 najpóźniej do 18 sierpnia 2025 roku.\n\nWarto przypomnieć, że od 21 sierpnia 2023 roku nowe pojazdy muszą być wyposażone w inteligentny tachograf w wersji 2 (G2V2). Jednak w związku z informacjami o niedostatecznej dostępności tachografów G2V2 na rynku, co prowadzi do trudności w rejestracji nowo zakupionych samochodów, wiele państw zdecydowało się wprowadzić tymczasowe środki, które mają na celu złagodzenie ścisłego egzekwowania przepisów dotyczących pojazdów, które powinny być wyposażone w tachograf G2V2. Niestety, konkretne działania podejmowane przez poszczególne kraje różnią się zakresem i czasem ich stosowania.\n\nKiedy zatem należy dokonać wymiany tachografów G2V1 w przypadku pojazdów zakupionych do końca 2023 roku?\n\nW odpowiedzi na ten chaos, Komisja Europejska, przy wsparciu członków Komitetu Transportu Drogowego, podjęła działania w celu ujednolicenia praktyk egzekwowania prawa poprzez dostarczenie wytycznych dla organów odpowiedzialnych za egzekwowanie przepisów oraz zachęca kraje do:\n\nzłagodzenia sankcji administracyjnych (czyli zastosowania tolerancji w egzekwowaniu przepisów) wobec pojazdów, zarówno krajowych, jak i międzynarodowych, które zostaną zarejestrowane po 21 sierpnia i powinny być wyposażone w tachograf G2V2;\nniekarania przewoźników i poszerzenia okresu tolerancji do 31 grudnia 2023 roku.\nWarto jednak podkreślić, że konieczność wymiany tachografów G2V1 na G2V2 w pojazdach zakupionych do 31 grudnia tego roku pozostaje niezmieniona, a ta wymiana musi być dokonana najpóźniej do 18 sierpnia 2025 roku.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-10-13",
			"imgPath": "images/blog/13_10_wymiana_tacho.png",
			"__v": 0
		},
		{
			"_id": "652e4183b580bbabfbf346eb",
			"title": "Kontrole na granicy ze Słowacja przedłużone",
			"content1": "Tymczasowe kontrole na granicy ze Słowacją zostały przedłużone o następne 20 dni, do 2 listopada - poinformował w czwartek szef MSWiA Mariusz Kamiński w Jedynce Polskiego Radia. Rozporządzenie MSWiA, które przedłuży kontrolę na granicy ze Słowacją, zostało opublikowane w Dzienniku Ustaw. Jest w nim zapis, dzięki któremu w wyjątkowych sytuacjach Komendant Główny Straży Granicznej będzie mógł się zgodzić na przekroczenie granicy poza przejściem granicznym.\n\nObecnie polsko-słowacką granicę można przekraczać tylko w wyznaczonych miejscach, ale w nowym rozporządzeniu przewidziany jest wyjątek od tej zasady.\nZgodnie z nowym przepisem w szczególnie uzasadnionych przypadkach Komendant Główny Straży Granicznej będzie mógł wyrazić zgodę na przekraczanie granicy państwowej przez osoby i środki transportu w innych miejscach niż wyznaczone. MSWiA w uzasadnieniu do projektu rozporządzenia wyjaśniło, że celem jest zmniejszenie uciążliwości kontroli dla mieszkańców.\n",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-10-16",
			"imgPath": "images/blog/16_10_kontrole_graniczne.png",
			"__v": 0
		},
		{
			"_id": "65356f852e6cd74fa4ae918e",
			"title": "UWAGA! Oszuści wyłudzają dane poprzez fałszywe SMS-y o płatności e-TOLL",
			"content1": "Ministerstwo Finansów oraz Krajowa Administracja Skarbowa informują o zagrożeniu wynikającym z fałszywych wiadomości SMS, dotyczących płatności w e-TOLL. Nieuczciwe osoby próbują uzyskać informacje dotyczące numerów rachunków bankowych użytkowników za pomocą takich komunikatów. Szczegółowe treści takich wiadomości można znaleźć na oficjalnej stronie rządowej, w których oszuści usiłują pozyskać dane:\n\" Twój rachunek\n  za przejazd jest\n  przeterminowany.\n  Prosze przetworzyc\n  go jak najszybciej, aby\n  uniknac umieszczenia\n  na czarnej\n  liscie:https://etol.icu \"\n\nMinisterstwo Finansów oraz Krajowa Administracja Skarbowa apelują o ostrożność. Jeśli oszust już uzyskał dostęp do Twoich danych, na przykład do Twojego konta bankowego online, zaleca się podjęcie poniższych działań:\n\n1. Jak najszybszy kontakt z Twoim bankiem.\n2. Zmiana hasła dostępu do bankowości internetowej.\n3. Jeśli doszło do oszustwa finansowego lub wyłudzenia danych, natychmiast zgłoś ten incydent na najbliższym komisariacie Policji.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-10-20",
			"imgPath": "images/blog/20_10_wyludzenia_danych.jpg",
			"__v": 0
		},
		{
			"_id": "65379016f936555341471e52",
			"title": "Dyrektywa w sprawie inteligentnych systemów transportowych (ITS)",
			"content1": "Parlament Europejski zaakceptował dyrektywę dotyczącą inteligentnych systemów transportowych (ITS). Na mocy tych przepisów, państwa członkowskie będą musiały udostępniać użytkownikom pełne i aktualne informacje o ruchu. Co więcej, dyrektywa przewiduje również wykorzystanie elektronicznych list przewozowych (e-CMR) w systemach powiadamiania.\n\nCelem dyrektywy jest promowanie rozwoju nowoczesnych technologii transportowych w celu stworzenia inteligentnych systemów transportowych (ITS). W duchu tego celu wprowadzane są wspólne standardy i specyfikacje w całej Unii Europejskiej. Ich celem jest zapewnienie kompatybilnych i efektywnych usług ITS oraz umożliwienie poszczególnym pałstwom członkowskim podejmowania decyzji dotyczących inwestycji w systemy, które najlepiej odpowiadają ich potrzebom.\n\nDyrektywa dotyczy zastosowań i usług ITS w sektorze transportu drogowego UE oraz interakcji tych aplikacji z innymi rodzajami transportu.\n\nITS to systemy, w których technologie informacyjno-komunikacyjne są wykorzystywane w transporcie drogowym, obejmujące infrastrukturę, pojazdy i użytkowników, a także zarządzanie ruchem i mobilnością.\n\nNajważniejszymi obszarami rozwoju standardów i norm są:\n\n - Efektywne wykorzystanie danych dotyczących dróg, ruchu i podróży, na przykład w celu umożliwienia \n   użytkownikom planowania swoich tras.\n - Zapewnienie ciągłości usług ITS związanych z zarządzaniem ruchem i przewozami towarowymi, czyli \n   usług, które nie zostają przerwane, gdy pojazdy ciężarowe przekraczają granice.\n - Aplikacje ITS związane z bezpieczeństwem i ochroną ruchu drogowego, takie jak ostrzeżenia przed \n   ryzykiem ograniczonej widoczności lub zagrożeniem wynikającym z obecności ludzi, zwierząt lub \n   przeszkód na drodze.\n - Połączenie pojazdów z infrastrukturą transportową, czyli wyposażenie pojazdów w urządzenia \n   umożliwiające wymianę danych i informacji.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-10-23",
			"imgPath": "images/blog/23_10_dyrektywa_its.png",
			"__v": 0
		},
		{
			"_id": "653b77a9fa55376ef26df375",
			"title": "Brak ewidencji czasu pracy kierowców - nawet 30000 zł kary",
			"content1": "Według informacji udostępnionych przez Państwową Inspekcję Pracy (PIP), w roku 2022 odnotowano niemal 12% wzrost liczby skarg, głównie związanych z opóźnieniami w wypłacie wynagrodzenia, w porównaniu do roku 2021. Zapewnienie prawidłowego prowadzenia tej dokumentacji jest niezmiernie istotne zarówno dla pracowników, jak i pracodawców.\n\nObowiązki dotyczące ewidencji czasu pracy kierowców:\n- Pracodawcy są zobowiązani do prowadzenia rejestracji czasu pracy dla każdego pracownika. Ten dokument ma na celu dokładne ustalenie wynagrodzenia oraz innych świadczeń związanych z pracą.\n- Ewidencja czasu pracy powinna zawierać informacje, takie jak ilość przepracowanych godzin, godziny rozpoczęcia i zakończenia pracy, liczba godzin przepracowanych w nocy, nadgodziny, dni wolne od pracy, godziny dyżuru i wiele innych istotnych danych dla pracodawcy i pracownika.\n- Pracodawcy mogą prowadzić rejestrację czasu pracy w wersji papierowej lub elektronicznej.\n\nKonsekwencje nieprowadzenia ewidencji:\n- Niedostateczne prowadzenie ewidencji czasu pracy naraża pracodawcę na karę finansową w wysokości od 1 000 zł do 30 000 zł. To obowiązek dotyczy wszystkich pracodawców, niezależnie od liczby zatrudnionych pracowników.\n\nW przypadku sporów przed sądem, właściwie prowadzona ewidencja czasu pracy może stanowić istotny dowód w ustalaniu godzin nadliczbowych.\nBrak odpowiedniej rejestracji czasu pracy to problem nie tylko dla pracodawcy, ale także dla pracownika, który może zostać pozbawiony uczciwego rozliczenia za przepracowane godziny.\n\nNowe przepisy wymagają przechowywania ewidencji czasu pracy przez okres 10 lat, licząc od zakończenia stosunku pracy w danym roku kalendarzowym. Osoba, która fałszuje lub przerabia tę dokumentację w celu ukrycia faktycznego czasu pracy pracownika, podlega karze ograniczenia wolności lub nawet pozbawienia wolności na okres od 3 miesięcy do 5 lat.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-10-27",
			"imgPath": "images/blog/27_10_kara_za_brak_ew.jpg",
			"__v": 0
		},
		{
			"_id": "6541204aadf2bca199fc3918",
			"title": "Zmiany w opłatach drogowych – nowa klasyfikacja pojazdów CO2",
			"content1": "Od 1 grudnia 2023 roku, oczekuje nas rewolucyjna transformacja w sposobie ustalania opłat za korzystanie z dróg. Teraz opłaty będą oparte na ilości emitowanego przez pojazd dwutlenku węgla (CO2) do atmosfery. Ta zmiana jest wynikiem unijnej dyrektywy, w której Unia Europejska postawiła sobie ambitny cel obniżenia emisji gazów cieplarnianych o 55 procent do roku 2030.\n\nPrzypomnijmy, że ponad rok temu, w marcu 2022 roku, dyrektywa dotycząca \"eurowiniet\" została wprowadzona. Członkowie UE mają teraz 2 lata na jej wdrożenie. To jest praktycznie nieuniknione, ponieważ nowy system rozliczeń wiąże się także z wyższymi opłatami za korzystanie z dróg. To z kolei oznacza większe wpływy do budżetów państw członkowskich. Dlatego dla rządzących ważne jest, aby jak najszybciej wdrożyć dyrektywę dotyczącą \"eurowiniet\".\n\nPierwszym krajem, który opracował system naliczania opłat, są Niemcy. Od 1 grudnia 2023 roku, pojazdy o masie powyżej 7,5 tony zostaną podzielone na pięć klas emisji CO2. Wysokość opłat za korzystanie z dróg będzie zależała między innymi od przyporządkowania pojazdu do konkretnej klasy. Klasa pierwsza oznacza najwyższe opłaty drogowe, a klasa piąta najniższe. Nowy system naliczania opłat w Niemczech wprowadza nową klasyfikację, która różni się od znanych dotychczas norm \"euro\". Warto zauważyć, że każdy kraj UE będzie mógł stworzyć swój własny system naliczania opłat, choć musi być zgodny z unijną dyrektywą. Niestety, niemiecki system wiąże się z prognozowanymi podwyżkami dla firm transportowych, które sięgają nawet 50-100 procent. Oczywiście, największe podwyżki będą dotyczyć pojazdów z najniższej klasy, te, które emitują najwięcej CO2.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-10-31",
			"imgPath": "images/blog/31_11_zmiany_myta_co2.jpg",
			"__v": 0
		},
		{
			"_id": "6544957ec541ef8a2941398c",
			"title": "Szef MSWiA przedłuża kontrole graniczne",
			"content1": "Minister Spraw Wewnętrznych i Administracji, Mariusz Kamiński, wydłużył kontrolę na granicy ze Słowacją do 22 listopada, co oznacza dodatkowe 20 dni, zgodnie z ogłoszonym rozporządzeniem opublikowanym w Dzienniku Ustaw.\n\nObecny okres tymczasowej kontroli na tej granicy miał zakończyć się w czwartek. Początkowo został on wprowadzony 4 października na okres 10 dni, a następnie przedłużony o 20 dni, do 2 listopada.\n\nTeraz nowe rozporządzenie ustala kolejny okres, który obejmuje dni od piątku, 3 listopada, do środy, 22 listopada, podczas którego będą prowadzone kontrole. Dodatkowo reguluje ono zasady przekraczania granicy na jednym z przejść pieszych, szczególnie na przejściu Zwardoń - Myto.\n\nGłównym celem wprowadzenia tych kontroli granicznych jest zapobieżenie nielegalnej migracji z trasy bałkańskiej. Osoby wchodzące do Polski podlegają kontroli, podczas której sprawdzane są ich dokumenty tożsamości lub paszporty.\n\nZgodnie z rozporządzeniem, granicę można przekraczać przy pomocy ośmiu przejść drogowych, trzech kolejowych i jedenaściu pieszych. Nie jest natomiast dozwolone przekraczanie granicy w innych miejscach, takich jak szlaki górskie w Tatrach. Wcześniej wprowadzono przepis, który pozwala Komendantowi Głównemu Straży Granicznej na wyrażenie zgody na przekraczanie granicy państwowej przez osoby i środki transportu w szczególnie uzasadnionych przypadkach, pomimo braku wyznaczenia w rozporządzeniu konkretnych miejsc.\n\nPrzejścia graniczne, przez które można przekraczać granicę, to drogowe przejścia w Barwinku i Radoszycach (woj. podkarpackie), Muszynce, Piwnicznej Zdroju, Jurgowie i Chyżnem (woj. małopolskie), a także w Korbielowie i Zwardoniu (woj. śląskie). Kolejowe przejścia graniczne ze Słowacją to Łupków (Podkarpackie), Muszyna (Małopolskie) i Zwardoń (Śląskie).",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-11-03",
			"imgPath": "images/blog/3_11_kontrole.png",
			"__v": 0
		},
		{
			"_id": "6549e0456301c2e96ad80b2e",
			"title": "Blokada terminali na granicy z Ukrainą - Polscy przewoźnicy protestują",
			"content1": "Polskie firmy transportowe zatrzymały trzy punkty kontrolne na granicy z Ukrainą w celu wyrażenia swojego niezadowolenia. Ich żądaniem jest ograniczenie konkurencji ze strony ukraińskich firm. Dostęp do punktów kontrolnych w Korczowej, Dorohusku i Hrebennem został zablokowany. Demonstranci twierdzą, że przynajmniej połowa przewozów powinna być realizowana przez polskie przedsiębiorstwa. W poprzednim tygodniu spośród 27 000 ciężarówek oczekujących na wyjazd do Polski tylko 1700 było z polskimi firmami.\n\nPrzewoźnicy z Polski są przekonani, że strona ukraińska działa nieuczciwie. Polskie pojazdy stoją w elektronicznej kolejce w Ukrainie, która faworyzuje tamtejsze przedsiębiorstwa. W niektórych ekstremalnych przypadkach opóźnienia wynoszą nawet 12 dni.\n\nPolscy kierowcy nie chcą pracować w tak trudnych warunkach. Przewoźnicy uważają również, że przepisy regulujące zakładanie firm transportowych powinny być bardziej restrykcyjne dla nowych podmiotów.\n\nNajważniejszym postulatem protestujących jest przywrócenie zezwoleń na prowadzenie komercyjnych przewozów między Polską a Ukrainą.\n\nW celu ochrony polskiego rynku transportowego została wprowadzona nowa ustawa regulująca delegowanie kierowców na terytorium Polski. Zgodnie z nią każdy transport wykonywany przez firmę spoza Unii Europejskiej na obszarze Polski, z wyjątkiem tranzytu, musi być zgłoszony, a firma musi spełnić określone warunki. \n\nJednak skuteczność egzekwowania tych przepisów zależy od kontroli ich przestrzegania.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-11-07",
			"imgPath": "images/blog/7_11_protest_ua.png",
			"__v": 0
		},
		{
			"_id": "654f4d16aedff4b8a939ab39",
			"title": "Zamieszanie z normą Euro 7",
			"content1": "\nParlament Europejski postanowił zwiększyć normy dotyczące emisji dla samochodów ciężarowych, autobusów, samochodów dostawczych i osobowych w stopniu znacznie mniejszym niż pierwotnie sugerowała Komisja Europejska i następnie Komisja Środowiska Parlamentu Europejskiego (ENVI). Ponieważ państwa członkowskie również nie wykazują chęci podążania za propozycją Komisji, przypuszczalnie wartości dopuszczalne zostaną ostatecznie dostosowane w umiarkowany sposób.\n\nW bieżącym tygodniu Parlament Europejski zatwierdził nowe limity emisji zanieczyszczeń dla pojazdów Euro 7. Alexandr Vondra, sprawozdawca PE, wielokrotnie podkreślał podczas konferencji prasowej, że stanowisko przyjęte przez eurodeputowanych jest \"realistyczne\" i skoncentrowane na równowadze między ochroną środowiska a potrzebami przemysłu motoryzacyjnego.\n\nUstalone przez parlamentarzystów limity w tym tygodniu są zbliżone do tych, które Rada UE przyjęła we wrześniu po wprowadzeniu poprawek. Przewidują one utrzymanie obecnych wartości granicznych emisji i warunków testów dla pojazdów lekkich, zakładając, że te pojazdy szybko staną się bezemisyjne. Co istotne z punktu widzenia branży przewozowej, planuje się jednak wprowadzenie bardziej rygorystycznych norm emisji dla pojazdów ciężkich oraz dostosowanie warunków testów dla tych pojazdów.\n\nNowe przepisy dotyczące norm emisji Euro 7 wejdą w życie znacznie później, zgodnie z decyzją Parlamentu Europejskiego. Dla samochodów osobowych i dostawczych o dopuszczalnej masie całkowitej do 3,5 t, nowe normy zaczną obowiązywać od 1 lipca 2030 r. (a nie od początku 2025 r., jak proponowała Komisja Europejska), natomiast dla autobusów i pojazdów ciężarowych – od 1 lipca 2031 r.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-11-11",
			"imgPath": "images/blog/11_11_euro7.png",
			"__v": 0
		},
		{
			"_id": "655351d213730834bec0d1f1",
			"title": "Kto może zostać zarządzającym transportem w firmie przewozowej?",
			"content1": "Podjęcie pracy jako przewoźnik drogowy wymaga przestrzegania wielu przepisów, zarówno krajowych, jak i unijnych. Oprócz konieczności zdobycia licznych dokumentów i zezwoleń, konieczne jest posiadanie odpowiednich środków finansowych oraz własnej bazy na obszarze kraju. Dodatkowo, utrzymanie dobrej reputacji jest istotne. Przewoźnicy są również zobligowani do wyznaczenia odpowiedniej osoby do zarządzania transportem drogowym w ich firmie. Niemniej jednak, aby zostać menadżerem transportu, trzeba spełnić określone warunki.",
			"content2": "",
			"link": "https://trans.info/pl/kto-moze-zostac-zarzadzajacym-transportem-w-firmie-przewozowej-371011?utm_source=platform&utm_medium=referral&utm_campaign=trans_platform&utm_content=forwarder&utm_term=pl&trans_id=746497-1",
			"userName": "Mawex",
			"date": "2023-11-14",
			"imgPath": "images/blog/14_11_kompetencje.png",
			"__v": 0
		},
		{
			"_id": "65586b6ce98c5f67c6858fbf",
			"title": " Nowa metoda ataków na ciężarówki. Klientów i spedytorów dotykają straty w wysokości setek milionów euro",
			"content1": "Szacuje się, że codziennie spedytorzy w Europie ponoszą straty sięgające pół miliona euro z powodu przestępczej działalności osób, które dokonują kradzieży w transporcie samochodowym. Ta praktyka odbija się negatywnie nie tylko na firmach zajmujących się spedycją, ale przede wszystkim na osobach zamawiających towary, które nigdy do nich nie docierają. To właściwie nowy rodzaj oszustwa, gdzie firma, fałszując dokumenty rejestracyjne i tablice rejestracyjne swoich ciężarówek na międzynarodowej giełdzie transportowej, stoi za największymi kradzieżami towarów.\n\nW ostatnich dniach w trakcie jednej z operacji przestępczej skierowanej przeciwko 22 firmom skradziono towary o wartości ponad 4 milionów euro.\n\nSpedytorzy nazywają to zjawisko \"bezkrewnymi atakami na transporty\", które nasilają się w ostatnich miesiącach.\n\nPrzedstawiciele branży nie są zadowoleni z działań organów ścigania w związku z nową formą kradzieży i planują stworzenie organizacji wspierającej transportowców dotkniętych tym procederem.\n\nJednym z większych przypadków kradzieży miało miejsce niedawno na trasach z Holandii i Francji do Polski i Rumunii. Firma, która sfałszowała dokumenty rejestracyjne i tablice rejestracyjne swoich ciężarówek na międzynarodowej giełdzie transportowej, zleciła kilkadziesiąt przewozów towarów dla spedytorów. Ładunki zostały załadowane zarówno w porcie w Rotterdamie, jak i w magazynach we Francji.\n\nNiestety, ślad po ciężarówkach szybko zaginął. Spedytorzy oszacowali straty na ponad 4 miliony euro, co przekłada się na ponad 18 milionów złotych.\n\nSprawa została zgłoszona na policję, a dochodzenie prowadzi komenda miejska w Katowicach. Mimo to spedytorzy nie mają nadziei na schwytanie złodziei ani odzyskanie skradzionego towaru. Skarżą się także na trudności w uzyskaniu odszkodowań w podobnych przypadkach.\n\nZdaniem Joanny Byrskiej-Stefanowicz, reprezentującej jedną z firm spedycyjnych, ubezpieczyciele odmawiają wypłat, posługując się zawiłymi argumentami prawnymi. W przypadku kwestionowania wypłaty odszkodowania, sprawa trafia do sądu, co zajmuje lata, a wielu firmom grozi upadłość w międzyczasie.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-11-18",
			"imgPath": "images/blog/18_11_napady_na_tiry.png",
			"__v": 0
		},
		{
			"_id": "65607a1850426222cc3a68ac",
			"title": "Niedobór kierowców - kiedy i jak będą wyglądać prawdziwe problemy?",
			"content1": "\nWedług najnowszego raportu Międzynarodowej Unii Transportu Drogowego (IRU), w 2028 roku globalnie zabraknie aż 7 milionów kierowców. W Europie, według prognoz, może być nieobsadzone nawet co szóste stanowisko kierowcy.\n\nObecnie, zgodnie z danymi IRU z 36 krajów na całym świecie (obejmujących obie Ameryki, Azję i Europę), brakuje 3 milionów kierowców, co stanowi około 7% wszystkich miejsc pracy dla kierowców. W większości tych krajów ponad połowa przewoźników zgłosiła trudności w rekrutacji kierowców ciężarówek (w Europie aż 62%).\n\nNiedobór dotyka zarówno branżę transportu towarów, jak i przewozu osób. Problem ten stał się szczególnie widoczny po Brexicie, gdy Wielka Brytania zmagała się z brakiem kierowców, co prowadziło do pustych półek w sklepach. Podobne kłopoty występują w miastach, gdzie brakuje kierowców autobusów.\n\nW związku z tym Unia Europejska rozważa propozycję obniżenia wieku kierowców zawodowych. Obecnie, aby uzyskać prawo jazdy kategorii C, umożliwiające prowadzenie pojazdów powyżej 3,5 tony, trzeba mieć ukończone 21 lat i już posiadać prawo jazdy kategorii B. W przypadku przewozu pasażerów autobusem, minimalny wiek kierowcy to 24 lata (prawo jazdy kategorii D). Kurs przygotowujący do kierowania autobusami można rozpocząć trzy miesiące przed osiągnięciem 24 lat. Jan Kuźmiński, prezes Polskiego Związku Pracodawców Transportu Publicznego, podkreślił w rozmowie na antenie radia RMF FM, że obniżenie wieku kierowców mogłoby być korzystnym rozwiązaniem. Ministerstwo Infrastruktury również rozważa obniżenie minimalnego wieku kierowców zawodowych.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-11-20",
			"imgPath": "images/blog/20.11_braki_kierowcow.jpg",
			"__v": 0
		},
		{
			"_id": "6561a8148a2b8848cd57c549",
			"title": "Spadający lód z naczepy - zmora kierowców powraca.",
			"content1": "Policjanci podkreślają, że kierowcy są zobowiązani odpowiednio przygotować swoje pojazdy do jazdy, niezależnie od rozmiaru auta. Zaniedbanie tego obowiązku traktowane jest jako naruszenie przepisów. W sezonie zimowym istotne jest usuwanie lodu z przedniej i bocznych szyb oraz z zewnętrznych lusterek (aby kierowca miał optymalne pole widzenia), czyszczenie przednich i tylnych świateł oraz kierunkowskazów, a także usuwanie śniegu i lodu z karoserii, również z dachu.\n\nProblem staje się szczególnie widoczny na autostradach i drogach szybkiego ruchu, gdzie ciężarówki poruszają się z ograniczeniem prędkości, podczas gdy samochody osobowe jadą znacznie szybciej. W przypadku, gdy większy kawałek lodu (czasem nawet niewielka płytka) uderzy w przednią szybę osobowego pojazdu poruszającego się z dużą prędkością, wypadki są niemal nieuniknione, a ich skutki mogą być tragiczne.\n\nArt. 66 ust. 1 pkt. 1) ustawy Prawo o ruchu drogowym, mówi: pojazd uczestniczący w ruchu powinien być tak zbudowany, wyposażony i utrzymany, aby korzystanie z niego nie zagrażało bezpieczeństwu osób nim jadących lub innych uczestników ruchu, nie naruszało porządku ruchu na drodze i nie narażało kogokolwiek na szkodę.  Tak więc zaleganie warstwy lodu na dachu pojazdu nie stanowi zagrożenia dla uczestników ruchu drogowego w czasie jego postoju, ale w trakcie ruchu już tak. Policja posiada na wyposażeniu specjalistyczne specjalne śmigłowce, które raportują naziemnym jednostkom policji o nieprzestrzeganiu przez kierowców obowiązku należytego utrzymania pojazdu w ruchu i o potencjalnym zagrożeniu. Wytypowane pojazdy zostają zatrzymane i oprócz nałożenia mandatu nakłada się na kierowcę obowiązek usunięcia lodu z dachu. W roku 2022 zwiększono wysokość mandatów i punktów karnych jakie nakłada się na kierowcę w związku ze złamaniem art. 66 ust. 1 pkt. 1) ustawy Prawo o ruchu drogowym. Kara za nieodśnieżony pojazd może wynieść nawet 3000 zł, nieodśnieżone tablice rejestracyjne to 500 zł i 8 punktów karnych. Dodatkowo za zaśnieżone światła oraz urządzenia sygnalizacyjne grozi mandat w wysokości 300 zł i 8 punktów karnych a odśnieżanie auta przy włączonym silniku - 300 zł. Karane są także:  uruchomienie silnika i oddalenie się od auta - 50 zł, używanie opon z kolcami - 100 zł oraz wykorzystanie łańcuchów przeciwślizgowych na oponach na drodze niepokrytej śniegiem - 100 zł. Jednak największa kara grozi kierowcy, gdy dojdzie do wypadku drogowego, za którego przyczynę uznaje się spadającą taflę lodu. Oprócz mandatu w wysokości 3000 zł, grozi mu bowiem odpowiedzialność karna do 3 lat więzienia, a jeżeli w wyniku wypadku są ofiary śmiertelne, nawet do 8 lat więzienia.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-11-24",
			"imgPath": "images/blog/24.11_sneig_na_naczepie.jpg",
			"__v": 0
		},
		{
			"_id": "6566403a2ad36bb9709c1a87",
			"title": "Kontrole Drogowe ITD - przypominamy",
			"content1": "Inspektorskie organy nadzoru transportowego posiadają kompetencje do przeprowadzania inspekcji w sektorze transportu drogowego, obejmując kontrole ruchu drogowego.\n\nPodczas przeprowadzania kontroli drogowej, inspektor transportu drogowego ma prawo do wydawania poleceń i sygnałów. Realizuje te czynności w specjalnym ubraniu, korzystając z oficjalnej legitymacji służbowej i identyfikacyjnego znaku, a także korzystając z pojazdu służbowego z oznaczeniem.\n\nPolecenia i sygnały mogą być wydawane przez inspektora będącego pieszym, znajdującym się w pojeździe lub na pojeździe.\n\nW warunkach dobrej widoczności inspektor używa tarczy zatrzymywania pojazdów, popularnie zwaną \"lizakiem\", lub ręki. W warunkach ograniczonej widoczności stosuje latarkę z czerwonym światłem, tarczę z odblaskiem lub światło czerwone.\n\nInspektor, poruszając się pojazdem, może kierować kierowcę pojazdu, wydając mu polecenia za pomocą urządzeń dźwiękowych, sygnalizacyjnych lub świetlnych. Dodatkowo, polecenie zatrzymania pojazdu może być wydane poprzez krótkotrwałe włączenie niebieskiego światła błyskowego i dźwięku o zmiennym tonie, jeśli inspektor podąża za kierowcą, do którego jest to skierowane.\n\nRozkaz zatrzymania pojazdu musi być przekazany z odpowiednią odległości, aby kierujący mógł go zauważyć i bezpiecznie zatrzymać pojazd tam, gdzie wskazał inspektor.\n\nAby uniknąć zakłócania ruchu i nie zagrażać bezpieczeństwu, inspektor może zlecić kontrolowanemu uczestnikowi ruchu jazdę za pojazdem Inspekcji Transportu Drogowego (ITD).\n\nZasady te nie mają zastosowania, gdy istnieje uzasadnione podejrzenie, że zatrzymany pojazd może stanowić zagrożenie dla bezpieczeństwa ruchu drogowego z powodu stanu technicznego pojazdu lub zachowania kierowcy.\n\nPo zatrzymaniu pojazdu, inspektor przedstawia kierowcy swoje stopnie, imię i nazwisko oraz powód zatrzymania. Rozpoczęcie kontroli poprzedza pokazanie legitymacji kontrolowanemu. Legitymacja ta uprawnia inspektora do przeprowadzenia kontroli.\n\nPodczas kontroli inspektor może zarządzić wyłączenie silnika pojazdu w celu bezpieczeństwa.\n\nW sytuacjach uzasadnionych względami bezpieczeństwa lub charakterem kontroli, inspektor może nakazać kierowcy lub pasażerowi opuszczenie pojazdu.\n\nInspektor ma prawo kierować kontrolowanym pojazdem w zakresie swoich uprawnień do prowadzenia pojazdów, jeśli jest to konieczne w celu:\n* sprawdzenia stanu technicznego pojazdu, zwłaszcza skuteczności hamulców;\n** sprawdzenia masy lub nacisku osi pojazdu;\n*** przetransportowania pojazdu, którym kierowała osoba pod wpływem alkoholu, nietrzeźwości lub substancji odurzających lub działających podobnie do alkoholu, z miejsca zabronionego do miejsca, gdzie zatrzymanie jest dozwolone.\n\nOd stycznia 2011 r. Inspekcja Transportu Drogowego ma prawo kontrolować ruch drogowy nie tylko w przypadku pojazdów prowadzących przewozy (tj. samochody osobowe i autobusy przewożące pasażerów oraz ciężarówki przewożące towary o masie całkowitej powyżej 3,5 tony), ale także w przypadku samochodów osobowych w określonych przypadkach, zgodnie z ustawą Prawo o ruchu drogowym.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-11-28",
			"imgPath": "images/blog/28_11_kontrola-drogowa.png",
			"__v": 0
		},
		{
			"_id": "656ccffde6db9edf90f55f80",
			"title": "Kto odpowiada za List Przewozowy?",
			"content1": "List przewozowy jest kluczowym i fundamentalnym dokumentem w transporcie drogowym. Pełni funkcję potwierdzenia zawarcia umowy i jednocześnie precyzyjnie określa warunki przewozu. Ze względu na jego znaczenie, istotne jest, aby był sporządzony z należytą starannością. W praktyce jednak występują często błędy i nieścisłości przy jego wystawianiu, wynikające głównie z ludzkich czynników, takich jak pośpiech czy niedbałość. Kiedy treść listu przewozowego nie zgadza się z rzeczywistością, pojawia się pytanie o to, kto ponosi odpowiedzialność za ewentualne rozbieżności i jakie są związane z tym konsekwencje.\n\nPrzepisy prawa krajowego i międzynarodowego, w szczególności Ustawa przewozowa i Konwencja CMR, precyzyjnie określają informacje, które muszą być zawarte w liście przewozowym. Obecnie większość tych dokumentów wciąż jest wytwarzana ręcznie, co sprzyja popełnianiu błędów. W przypadku wykrycia tych błędów podczas kontroli drogowej, przewoźnik może być obłożony karą finansową.\n\nZa treść listu przewozowego odpowiedzialny jest nadawca przesyłki. Odpowiedzialność ta wynika z przepisów, takich jak art. 7 ust. 1 Konwencji CMR i art. 72 Prawa przewozowego. Dodatkowo, zakaz umieszczania w liście przewozowym fałszywych informacji został uregulowany w art. 55a ust. 1 pkt 4 Prawa przewozowego. Przewoźnik, na którym ciąży ciężar dowodowy, musi udowodnić powstałą szkodę w przypadku niezgodności treści listu przewozowego ze stanem faktycznym.\n\nNadawca ponosi koszty i szkody wynikające z niedokładności lub braku danych w liście przewozowym. Konwencja CMR przewiduje jednak pewne wyjątki dotyczące określonych informacji, takich jak miejsce i data wystawienia listu, nazwisko i adres przewoźnika, koszty przewozu oraz oświadczenie o podleganiu przepisom konwencji. W przypadku braku dowodu przeciwnego, przewoźnik działa na rachunek nadawcy, jeśli to on żądał uzupełnienia treści listu przewozowego. Natomiast, gdy przewoźnik wprowadzi błędne informacje z własnej inicjatywy, to to on ponosi odpowiedzialność. Ważne jest również podkreślenie, zgodnie z art. 4 Konwencji CMR, że brak, nieprawidłowość lub utrata listu przewozowego nie wpływają na ważność umowy przewozu, która jednak nadal podlega przepisom tej konwencji.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-12-01",
			"imgPath": "images/blog/1.12_cmr.png",
			"__v": 0
		},
		{
			"_id": "656f26d354ddee70a9014851",
			"title": "Nowe zasady pracy ITD? ",
			"content1": "Minister Infrastruktury, Alvin Gajadhur, zadeklarował, że planuje przedstawić Radzie Ministrów projekty nowelizacji ustaw, które wprowadzą zmiany w funkcjonowaniu Inspekcji Transportu Drogowego. Zgodnie z zapowiedzią, ta instytucja zostanie przekształcona w służbę mundurową, gotową do wykonywania swoich obowiązków przez całą dobę, przez siedem dni w tygodniu.\n\nW centralnym punkcie uwagi, minister Alvin Gajadhur podkreślił, że planowane zmiany obejmują dwie kluczowe ustawy: ustawę modyfikującą przepisy dotyczące transportu drogowego oraz pewne inne akty prawne, a także ustawę dotyczącą samej Inspekcji Transportu Drogowego.\n\n\"Wprowadzane modyfikacje mają na celu istotne zwiększenie efektywności kontroli na polskich drogach. Musimy być na bieżąco z rzeczywistością, która wymaga od nas konkretnych działań. Naszym celem jest zwalczanie nieuczciwej konkurencji w krajowym sektorze transportu drogowego, a przewidziane zmiany mają sprawić, że będziemy w tym jeszcze skuteczniejsi\" – oświadczył minister infrastruktury Alvin Gajadhur.\n\nDodatkowo, minister wyraził pewność co do pozytywnego przyjęcia proponowanych zmian przez przedstawicieli branży transportowej, którzy od dłuższego czasu domagali się takich korekt.",
			"content2": "",
			"link": "https://www.gov.pl/web/gitd/zwiekszamy-mozliwosci-inspekcji-transportu-drogowego",
			"userName": "Mawex",
			"date": "2023-12-05",
			"imgPath": "images/blog/itd_praca_5.12.png",
			"__v": 0
		},
		{
			"_id": "6572e32096f46c8711dc2007",
			"title": "Projekt Rządowy ograniczający działalność ukraińskich przewoźników w Polsce",
			"content1": "W ostatni wtorek (5 grudnia) w rejestrze prac legislacyjnych i programowych Rady Ministrów opublikowano opis projektu zmiany w ustawie o transporcie drogowym, która narzuca nowy zakaz.\n\n\"W ramach projektu zakłada się wprowadzenie przepisów zabraniających zlecania krajowego i międzynarodowego transportu drogowego oraz przewozu kabotażowego (czyli zarobkowego - przyp. red.) podmiotowi nieposiadającemu odpowiednich uprawnień, zwłaszcza takiego, który nie ma wymaganego zezwolenia lub licencji\" - czytamy w opisie projektu.\n\nMinisterstwo podaje, że celem nowelizacji jest ustalenie reguł zlecania wymienionych rodzajów transportu przez podmioty, które zajmują się \"innymi czynnościami związanymi z przewozem\", zwłaszcza przez spedytorów i nadawców towarów.\n\nProjekt ustawy dodatkowo przewiduje, że podczas obowiązywania umowy między Unią Europejską a Ukrainą dotyczącej transportu drogowego towarów, prowadzenie międzynarodowego transportu drogowego rzeczy na obszarze Polski w ramach przewozu dwustronnego pomiędzy Polską a Ukrainą lub tranzytu przez Polskę przez podmiot z siedzibą na Ukrainie, będzie wymagać uzyskania zezwolenia od właściwego ministra transportu. Niewypełnienie tych wymagań będzie - zgodnie z dokumentem - skutkować karą finansową.",
			"content2": "",
			"link": "https://www.gov.pl/web/premier/projekt-ustawy-o-zmianie-ustawy-o-transporcie-drogowym6",
			"userName": "Mawex",
			"date": "2023-12-08",
			"imgPath": "images/blog/8.12_projekt.png",
			"__v": 0
		},
		{
			"_id": "657a0d637eddc094be88e507",
			"title": "Nowe zasady transportu zwierząt w UE",
			"content1": "Zdaniem KE w przyszłości transport bydła, świń, owiec, kóz i koni do rzeźni nie powinien zasadniczo trwać dłużej niż dziewięć godzin.\n\nDla następcy Fransa Timmermansa, komisarza Zielonego Ładu Maroša Šefčoviča, pakiet jest największą reformą prawodawstwa UE w zakresie dobrostanu zwierząt od 20 lat.\nKrótszy czas transportu zwierząt do ubojni\n\nJeśli chodzi o transport zwierząt, Komisja Europejska planuje przede wszystkim skrócenie maksymalnego czasu transportu i zakaz transportu w temperaturach powyżej 30 stopni Celsjusza. W szczególności Komisja Europejska planuje:\nZwierzęta przeznaczone na ubój będzie można transportować do rzeźni maksymalnie przez 9 godzin.\nZwierzęta nieprzeznaczone do uboju powinny mieć możliwość dłuższego transportu. Najpóźniej po 21 godzinach zwierzęta należy rozładować i do 24 godziny transportu zapewnić im odpoczynek, wodę i karmę. Następnie zwierzęta można ponownie transportować przez kolejnych 21 godzin.\nKomisja chciałaby zwiększyć obowiązkowy obszar minimalnych wymagań dla transportu różnych zwierząt podczas transportu.\nTransport zwierząt ciężarnych powinien być zabroniony najpóźniej po 80% okresu ciąży.\nNieodsadzone od matki młode zwierzęta, takie jak cielęta lub prosięta, powinny mieć możliwość transportu przez maksymalnie 18 godzin. Po 9 godzinach należy zrobić godzinną przerwę. Podczas tych przerw przewoźnicy powinni karmić zwierzęta mlekiem lub preparatem mleko-zastępczym.\nZgodnie z propozycjami Komisji stare kury powinny być przewożone w pojeździe maksymalnie przez 10 godzin w temperaturze minimum 15 stopni Celsjusza.\nKomisja Europejska nie proponuje na razie nowych przepisów dotyczących transportu statkiem\nTransport nocny jest obowiązkowy przy temperaturach powyżej 30 stopni\n\nKomisja Europejska proponuje nowe warunki transportu w ekstremalnych temperaturach. Należą do nich ograniczenie transportu do nocy, gdy temperatura przekracza 30 stopni. Ponadto przy temperaturach poniżej 0°C należy przykryć pojazdy i kontrolować cyrkulację powietrza w pomieszczeniu dla zwierząt, aby chronić zwierzęta przed wychłodzeniem podczas podróży.\n\nJeżeli temperatura spadnie poniżej -5°C, czas transportu łącznie z powyższymi działaniami nie powinien przekroczyć 9 godzin.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-12-12",
			"imgPath": "images/blog/12.12_transport_zwierzat.png",
			"__v": 0
		},
		{
			"_id": "6580a066e70c1f537dd10b37",
			"title": "Strajk włoski w GITD",
			"content1": "\nDnia 13 grudnia 2023 roku w Głównym Inspektoracie Transportu Drogowego rozpoczęły się nowe formy protestu podjęte przez związki zawodowe, bezpośrednio związane z trwającym od 2022 roku sporem zbiorowym. Już w lipcu 2022 roku dwie organizacje związkowe wysunęły roszczenia wobec pracodawcy, głównie dążąc do poprawy warunków płacowych w urzędzie. Sytuacja ta wynikała z systematycznego spadku rangi GITD w rankingach warunków pracy urzędów centralnych w Polsce, osiągając obecnie ostatnie miejsca.\n\nPostulaty związków dotyczyły podniesienia uposażeń dla wszystkich pracowników GITD, niezależnie od zajmowanego stanowiska. Zważywszy na kluczową rolę urzędu w nadzorze nad sektorem transportowym, mającym istotny udział w PKB kraju, zaskakującym było to, że znaczna część pracowników otrzymywała wynagrodzenia tylko nieznacznie przekraczające minimalne płace.\n\nOprócz postulatów dotyczących podwyżek płac, związki zawodowe domagały się również zmian w organizacji pracy, mających na celu wyeliminowanie nierówności płacowych na tych samych stanowiskach. Wśród żądań znalazła się także zmiana struktury siatki płac, obejmująca klarowne zasady awansów, premii, nagród i dodatków.\n\nFrustracja pracowników osiągnęła kulminację, gdy związki zawodowe uzyskały dostęp do informacji publicznej dotyczącej struktury wynagrodzeń i wypłacanych nagród. Pomimo rokowań, nie udało się osiągnąć porozumienia z kierownictwem GITD, co skutkuje utrzymaniem otwartego sporu. Brak perspektyw na poprawę sytuacji w urzędzie skłonił związki zawodowe do podjęcia akcji protestacyjnych obejmujących całą strukturę urzędu.\n\nProtestujący zapowiadają stopniowe zaostrzanie form protestu, a w przypadku braku reakcji planują intensyfikację działań od stycznia 2024 roku, przy czym #zielonyprotest ma odgrywać kluczową rolę. Wsparcie dla protestu dochodzi również z sektora transportowego. Warto podkreślić, że doskonała reputacja Głównego Inspektoratu to zasługa zaangażowania pracowników i inspektorów, którzy zasługują na uczciwe wynagradzanie.\n\nInspektorzy ITD stanowią główne narzędzie przeciwdziałania napływowi firm transportowych ze wschodu, co ma obecnie widoczne skutki na granicy polsko-ukraińskiej. Sektor transportu ma kluczowe znaczenie dla wytworzenia około 50% PKB kraju, co wynosi około 300 miliardów złotych. Dochody z opłaty drogowej eToll za lata 2021-22 wyniosły około 4,1 miliarda złotych. Wdrożenie programu naprawczego i reformy systemu wynagradzania w GITD szacowane jest na koszt około 25-30 milionów złotych.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-12-18",
			"imgPath": "images/blog/18.12_strajk_wÅoski.png",
			"__v": 0
		},
		{
			"_id": "6585853a349529c8e55ddee6",
			"title": "Świąteczne zakazy jazdy ciężarówek w Europie",
			"content1": "23-12-2023 \n\tAT | Austria\t15:00-24:00\t\t\n\tFR | Francja\t22:00-24:00\t\t\n\tGR | Grecja\t8:00-13:00\t\t\n\tLU | Luksemburg\t21:30-24:00\t\t\n\tHU | Węgry\t22:00-24:00\n\n24-12-2023\n\tAT | Austria\t00:00-22:00\t\t\n\tHR | Chorwacja\t15:00-23:00\t\t\n\tCZ | Czechy\t13:00-22:00\t\t\n\tFR | Francja\t00:00-24:00\t\t\n\tLU | Luksemburg\t00:00-24:00\t\t\n\tLU | Luksemburg\t00:00-21:45; 23:30-24:00\t\t\n\tDE | Niemcy\t00:00-22:00\t\t\n\tRO | Rumunia\t18:00-22:00\t\t\n\tSK | Słowacja\t00:00-22:00\t\t\n\tSI | Słowenia\t8:00-22:00\t\t\n\tCH | Szwajcaria\t00:00-24:00\t\t\n\tHU | Węgry\t00:00-24:00\t\t\n\tIT | Włochy\t9:00-22:00\t\t\n\tLI | Liechtenstein\t00:00-24:00\n\n25-12-2023\n\tAT | Austria\t00:00-22:00\t\t\n\tHR | Chorwacja\t14:00-23:00\t\t\n\tCZ | Czechy\t13:00-22:00\t\t\n\tFR | Francja\t00:00-22:00\t\t\n\tLU | Luksemburg\t00:00-24:00\t\t\n\tLU | Luksemburg\t00:00-21:45; 23:30-24:00\t\t\n\tDE | Niemcy\t00:00-22:00\t\t\n\tPL | Polska\t8:00-22:00\t\t\n\tRO | Rumunia\t6:00 - 22:00\t\t\n\tSK | Słowacja\t00:00-22:00\t\t\n\tSI | Słowenia\t8:00-22:00\t\t\n\tCH | Szwajcaria\t00:00-24:00\t\t\n\tHU | Węgry\t00:00-24:00\t\t\n\tIT | Włochy\t9:00-22:00\t\t\n\tLI | Liechtenstein\t00:00-24:00\n\n26-12-2023\nAT | Austria\t00:00-22:00\t\t\n\tHR | Chorwacja\t14:00-23:00\t\t\n\tCZ | Czechy\t13:00-22:00\t\t\n\tGR | Grecja\t15:00-21:00\t\t\n\tLU | Luksemburg\t00:00-21:45\t\t\n\tDE | Niemcy\t00:00-22:00\t\t\n\tPL | Polska\t8:00-22:00\t\t\n\tRO | Rumunia\t6:00 - 22:00\t\t\n\tSK | Słowacja\t00:00-22:00\t\t\n\tSI | Słowenia\t8:00-22:00\t\t\n\tCH | Szwajcaria\t00:00-24:00\t\t\n\tHU | Węgry\t00:00-22:00\t\t\n\tIT | Włochy\t9:00-22:00\t\t\n\tLI | Liechtenstein\t00:00-24:00",
			"content2": "",
			"link": "https://trafficban.com/2023-12-22",
			"userName": "Mawex",
			"date": "2023-12-22",
			"imgPath": "images/blog/22.12_zakazy_jazdy.jpg",
			"__v": 0
		},
		{
			"_id": "658bede7df31146c496ebfbe",
			"title": "Podwyżka opłat drogowych w Niemczech krytykowana przez niemieckie firmy",
			"content1": "Według oszacowań Niemieckiej Izby Przemysłowo-Handlowej (DIHK), podniesienie opłat drogowych wpłynie dodatkowo na gospodarkę w wysokości około 7,6 miliarda euro. Najbardziej narażone są małe i średnie przedsiębiorstwa.\nOd 1 grudnia obowiązuje nowelizacja opłat drogowych dla ciężarówek, która uzależnia wysokość opłat od ilości emitowanego CO2. Nowe przepisy wynikają z konieczności dostosowania się do zaktualizowanej dyrektywy dotyczącej opłat drogowych, która weszła w życie w marcu 2022 roku i zakłada zróżnicowane opłaty drogowe dla ciężkich pojazdów w zależności od poziomu emisji CO2.\nJednak składnik klimatyczny w wysokości 200 euro za tonę CO2 w Niemczech jest znacznie wyższy niż wytyczne UE, które przewidują jedynie 100 euro za tonę. Niemiecka Izba Przemysłowo-Handlowa (DIHK) prognozuje, że opłaty drogowe dla ciężarówek wprowadzą dodatkowe obciążenie dla gospodarki w wysokości 7,6 miliarda euro rocznie.\nMoment wprowadzenia takiej podwyżki jest szczególnie niekorzystny ze względu na spowolnienie gospodarcze. Grupa projektowa \"Gemeinschaftsdiagnose\" przewiduje, że Produkt Krajowy Brutto (PKB) Niemiec w 2023 roku spadnie o 0,6 procent. Spadek ten wynika głównie z gwałtownego wzrostu cen energii w 2022 roku. Dodatkowo cena CO2 dla paliw w handlu emisjami wzrośnie z 30 do 40 euro za tonę od 2024 roku. W rezultacie przedsiębiorstwa będą obciążone podwójnie.",
			"content2": "",
			"link": "",
			"userName": "Mawex",
			"date": "2023-12-27",
			"imgPath": "images/blog/27.12_maut.jpg",
			"__v": 0
		}
	]
}